return {
	difficulty = {
		typhoon = {
			name = "태풍",
			description = "<r>최고의 도전.</c>\n행성은 악몽에 휩싸일 것이고, 생존한다는 것은 환상과도 같습니다.\n누구도 감당하지 못할 것입니다.",
		},
	},

	survivor = {
		executioner = {
			name = "익스큐셔너",
			nameUpper = "익스큐셔너",
			description = "<y>익스큐셔너</c>는 적의 머릿수를 줄이는 데 특화된 기동형 전사입니다. 이온 투사기를 사용하여 적들을 공포에 질려 달아나게 만드는 환영을 생성하며, 동시에 도끼를 투사하여 가장 강력한 적들을 처단합니다. <y>이온 버스트</c>와 <y>처형</c>을 연계해 연속 처치를 달성하고 끊임없이 몰아치세요.",
			endQuote = "...그렇게 그는 떠났다, 채워지지 않은 살육의 갈망을 품은 채.",
			story = "<ul>승객 세부 정보:</c>\n<y>[군사 등급]</c>\n\n<ul>수화물 및 장비:</c>\n해당 장교는 EXN 대행관용 탄소 직조 제복, 민간 등급 도금 오버슈트, 지급된 제식 권총을 소지하고 탑승하였음. 군사 검문소에서, 해당 승객의 무장에 추가적인 언더배럴 개조가 이루어진 것으로 확인되었으며, 이를 보안 컨테이너에 보관하기로 합의한 후 통과됨. 또한 승객은 추진구가 장착된 이온 204X 시리즈 배터리 한 개에 대한 반입 허가를 받음. 안전 조치로써 승객의 기술 장비에는 일시적으로 전기식 자동 무력화 장비를 장착한 후 본인에게 반환됨.\n\n<b>[보안 참조 사항]</c>\n<ul>[노트 E1a]</c> 해당 승객이 보안 검색대 승무원 전체를 불안하게 만든다는 보고가 여러 번 들어옴. 추후 공지가 있을 때까지 가벼운 감시가 필요함.\n<ul>[노트 E1b]</c> 해당 승객은 범용 수화를 사용하기 전까지 언어를 통한 발화보다 단순한 소리로 응답하는 경우가 잦았음.\n<ul>[사건 E1]</c> Contracted commando performs security check in Passenger's quarters.\n<ul>[사건 E1a]</c> 계약 코만도가 해당 승객의 객실로 이어지는 복도에 대해 24시간 전담 감시를 요청함.\n<ul>[사건 E2]</c> 다른 승객이 기내 보안팀에 공식적인 불만을 제기하자 식사 시간 동안 테이블을 옮겨도 되냐고 질문함.",
			id = "Travel ID: 4383354378334FF3D34D",
			departure = "<y>출발지:</c>\n올드 알카트라즈,\n러스트버러,\n화성",
			arrival = "<y>목적지:</c>\n스틸워터 만\n뉴드레지\n유로파",
		},
		mule = {
			name = "MULE",
			nameUpper = "MULE",
			description = "모든 <y>MULE</c> 유닛은 적절하게 무장되어 있으며 임무 수행 준비가 되어 있습니다. 작업 성능을 극대화하기 위해 고품질 재료로 제작되었습니다. 이 모델에는 <y>사냥</c>, <y>탐험</c> 및 기타 일반 사용자들에게 위험한 작업들에 적합한 <y>개척 도구 세트</c>가 포함되어 있습니다. 초기화하려면 시스템 부팅에 대한 지침을 명시해 주세요.",
			endQuote = "...그렇게 그것은 떠났다, 피스톤은 삐걱이고, 지시가 명시되지 않은 채.",
			story = "<ul>보증 만료일: \n8/16/2041 \n\n입력된 메모: \n(ID: #1244C4F4F5D494)</c> \n알림: MULE - MODEL F \n“함선 자산 무단 개조”로 곤란해지는 건 딱 질색이지만, 최근 이 MULE 유닛을 부팅해서 수리를 좀 해 봤어요. 그냥 거기 방치되어 있길래, 제가 조금 손을 댄다고 해서 딱히 뭐라고 할 사람은 없을 거라고 생각했죠. 이륙하기 전에 내다 버리자는 말들이 들리던데, 이렇게 훌륭한 물건이 그렇게 버려지게 둘 순 없었거든요... 뭐, 확실히 보기만 해도 든든한 녀석인 데다, 인정할 건 인정해야죠, 이건 정말 보기 드문 물건이잖아요! 첫 4족 보행 모델이 대히트를 친 이후로 다목적 유닛은 오랫동안 찬밥 신세였으니까요. 게다가 이런 로봇들이 마음만 먹으면 무슨 일까지 해낼 수 있는지 우리 다 잘 알잖아요? 이런 섀시만 봐도, 이 덩치 큰 녀석이 꽤나 험악한 지형을 누볐을 거라는 건 의심의 여지가 없고요. 일종의 걸어 다니는 타임캡슐 같다고나 할까, 안 그래요?\n필요한 영상 자료는 아래에 다 첨부해 놨고, 뭐 이러쿵저러쿵- 음, 이봐요, 단도직입적으로 말할게요. 그냥... 이 녀석을 계속 데리고 있는 걸 고려해 봐요. 아주 잠깐이라도 좋으니까요. 그 소문들이 사실이든 아니든... 원래 주인도 기뻐할 거에요. 이 녀석이 여전히 쌩쌩하게 잘 돌아가고 있다는 걸 알면 말이죠.\n그저 녀석에게 할 일만 좀 주세요. 딱 한 번만 더 기회를 주자고요.\n\n<b>[정비 보고서]</c>\n<ul>[보고 M1]</c> 부팅 시, MULE 유닛은 지원 드론을 배치하라는 구두 명령을 받기 전까지는 20분 동안 완전히 움직이지 않았음.\n<ul>[보고 M1a]</c> 지원 드론의 전력 뱅크의 성능 저하가 확인됨. 호환되는 대체품을 찾지 못하였으므로, 충전하여 사용할 것. 배터리 수명 보장 불가.\n<ul>[보고 M2]</c> MULE 유닛이 인식되지 않은 정비사를 갑자기 제압하려 시도한 사건 이후, 안면 인식을 통해 콘택트 라이트 호의 승객 및 대원들의 정보를 학습시키는 절차가 진행됨. 현재 대부분의 UES 대원들이 유닛의 메모리에 등록됨.\n<ul>[보고 M2a]</c> MULE 유닛의 메모리에 원격으로 접속한 결과, 2036년까지 거슬러 올라가는 데이터베이스의 이전 기록들이 발견됨. 다만 메모리의 초기 기록들은 손상되었거나 완전 말소 상태로 확인됨.",
		},
		nemesisCommando = {
			name = "네메시스 코만도",
			nameUpper = "네메시스 코만도",
			description = "<y>네메시스 코만도</c>는 어떤 상황이든 대처할 수 있는 화력을 갖춘 유연한 캐릭터입니다. <y>종언의 칼날</c>을 사용해 적에게 <y>부상</c>을 입히고, 다른 기술로 막대한 피해를 줄 수 있도록 연계하세요. <y>전술 구르기</c>로 근접 거리를 자유롭게 넘나들며 가장 위험한 상황조차 당신에게 유리하게 반전시키세요.",
			endQuote = "...그렇게 그는 떠났다, 새로운 인간성에 대한 감각을 안은 채로.",
			story = "<b>미등록 현장 데이터 로그: 데이터 최종 수정일 [##090??!?]</c>\n<r>[오류 0x00000ce: 데이터 패키지 손상, 복원 지점을 불러오는 중.]</c> \n\n<ul>[기록 1] -</c> 정찰대가 캠프에서 몇 마일 떨어진 곳에서 부상당한 낙오자 한 명을 구조했다. 소문에 따르면 그가 \"어디선가 갑자기 나타났다\"고 한다(그 말을 믿으라는 건지 원). 주변엔 그의 흔적을 추적할 만한 게 아무것도 없었으니 말이다. 그 주장의 타당성이 어떻든, 생존자는 생존자니까. 이 글을 쓰는 지금, 우리는 그를 옮기는 중이다. 하지만 장비 무게가 어마어마해서 옮기는 게 보통 일이 아니다. 표준 코만도 아머 리그에 비정통적인 개조를 가한 것 같다. Mk. 1 모델의 초기 보급형처럼 보이는데... (분명 수년 전에 생산이 중단된 걸로 아는데?)\n\n<ul>[기록 2] -</c> 업데이트 — 이 친구, 코만도 유닛 치고는 무시무시한 중화기를 갖고 있다. 아직 온기가 남아있는 로켓 런처와, 분명 외계 것이 틀림없는 수류탄들. 맹세컨대 그런 건 한 번도 본 적이 없다. 그는 지금 정신을 잃은 상태인데, 헬멧 너머로 보이는 모습은 엉망진창이다. 왼팔이 유독 뻣뻣해 보이는데, 손이 진동검 손잡이를 꽉 쥐고 놓지 않는다. 마치 주먹이 그 빌어먹을 검에 융합된 것 같다. 그 외에도 몸 전체가 딱딱하게 굳은 검은... 물질로 뒤덮여 있다. 생존자들끼리의 싸움 결과인지, 아니면 어떤 자가 파괴??!0049###\n<r>[판독 가능한 데이터 끝.]</c> \n\n<ul>[기록 2a] -</c> 이걸 타이핑하는 지금 내게 시간이 얼마나 남았는지 모르겠다 그게 깨어났고 캠프는 초토화됐다 사람들이 피를 멈추지 않는다 그게 하는 짓을 보면 인간인지조차 모르겠다 다들 어쩔 줄 몰라 하고 있고 그건 곧장 에이드리언에게 달려들었다\n뭐가 그놈을 자극한 거지??? 우리가 뭘 잘못했다고 이런 일을 당해야 하는 거야??? 왜 저 괴물이 우릴 공격하는 거!??!?##$0959090302???!\n<r>[판독 가능한 데이터 끝.]</c>\n\n<p>등?에 떼가 풀?을 뜯는 이 고?귀한 짐?승에게 달려든?다.\n\n그 표?면을 뒤덮은 너?희의 역?병은 이 고단?한 손들?에 의해 사라?지리라.",
		},
		nemesisMercenary = {
			name = "네메시스 머시너리",
			nameUpper = "네메시스 머시너리",
			description = "<y>네메시스 머시너리</c>는 비열한 전술과 무자비한 속도로 몰려드는 적들을 제압합니다. <y>신속한 격발</c>로 적들을 약화시키고, <y>섬광 슬라이드</c>로 탄약을 보충하며, <y>절명</c>을 사용해 남은 목표들을 손쉽게 연속 처치하세요.",
			endQuote = "...그렇게 그는 떠났다. 피와 황폐함이라는 보수를 두둑이 챙긴 채.",
			story = "<p>난 친구 따윈 필요없어\n난 핸드폰도 필요 없어\n잘린 머리 한 봉지와\n그리고 내 방사능 왕좌뿐이야</c>\n<ul>Nuclear Throne OST\nJukio Kallio - Venus Mansion</c>",
		},
		technician = {
			name = "테크니션",
			nameUpper = "테크니션",
			description = "<y>테크니션</c>은 적의 접근을 차단하는 구역을 구축하고 유지하는 데 탁월합니다. <y>강제 가동 중단</c>은 강화 시 <y>해당 구역을 강제로 봉쇄</c>할 수 있습니다. 장치를 <y>강화</c>하면 성능이 비약적으로 향상되지만, 위험한 상황에서 강화 작업을 시도할 때는 주의해야 합니다!",
			endQuote = "...그렇게 그는 떠났다. 그 자신조차 수복할 수 없을 만큼 무너진 채.",
			story = "<ul>승객 상세 정보:\n<g>[직원 등급]</c>\n\n<ul>직원 상세 정보:</c>\nUES 컨택트 라이트호의 예정된 항해 기간 전체에 걸쳐 현장 근무 계약을 체결한 직원. 함선 내 기계적 결함 발생 시 유지보수를 담당함. 소프트웨어 및 하드웨어 엔지니어링 분야에서 6년의 실무 경력을 갖춘 숙련된 기술자임.\n\n<ul>수하물 및 장비:</c>\n강력한 진공 저항 등급을 받은 듀라렌드 용접용 우주복과 행성 지표면 활동용 가죽 및 천 소재 의복을 소지하고 탑승함. 진공 상태 발생 시 일반 의복은 찢어질 수 있음을 직원에게 고지함. 보안팀은 직원이 소지한 거대한 렌치가 실용성이 떨어지고 위험해 보인다는 이유로 주의 대상으로 분류함. 이에 대해 해당 직원은 \"가장 힘든 작업들을 위해... 직접 제작한 것\"이라고 답변함. 절차에 따라 해당 렌치는 1a 적재 구역의 자동화 보관함으로 이동 조치됨. 나머지 휴대품 검사 결과, 표준 보급형 렌치 여러 개, 색상별로 구분된 USB 3개, 2047년형 GeForm 노트북, 공구 상자, 그리고 용접 도구가 확인됨. USB는 리오바이러스 탐지기 v1.6.2가 설치된 사내 일회용 컴퓨터로 검사함. 악성 코드는 발견되지 않았으며, 저장된 파일은 다양한 장치의 설계도가 담긴 UPG 형식임. 추가 문제 사항이 없어 통과 허가됨.\n\n<b>[보안 기록]</c>\n<ul>[사건 T1]</c> 이륙 준비 중 함선 조종사와 몇 시간 동안 대화를 나눈 뒤, 객실에서 나가기를 거부하여 강제로 퇴거 조치함.\n<ul>[사건 T2]</c> 자판기에서 탄산음료를 훔치는 모습이 포착됨.\n<ul>[사건 T3]</c> 4a 적재 구역에서 발생한 자동 봉쇄 상황을 해당 직원이 해결함.\n<ul>[사건 T4]</c> 함선 요원의 요청으로 탈출 포드 B-08의 결함을 수리하던 중, 상태가 '오류'에서 '경보'로 변경됨. 보안 요원 조사 착수 지시함.\n<ul>[사건 T1a]</c> \"조종하기 편하게 만들려고\" 객실 제어 패널을 무단 개조한 사실이 추가로 보고됨. 예정된 발사가 지연되었으며, 해당 직원에게 모든 수정 사항을 원상 복구할 것을 지시함.",
			id = "Travel ID: 54E4F4C434F59474E454",
			departure = "<y>출발지:</c>\nUES 쇼핑 도크 5\n레드뷰\n화성",
			arrival = "<y>목적지:</c>\nUES 쇼핑 도크 0\n레드뷰\n화성",
		},
		swapNemesis = {
			name = "네메시스 생존자",
			nameUpper = "네메시스 생존자",
			description = "익숙하지만 뒤틀린 <r>네메시스 생존자</c>로 전환합니다.",
		},
		swapNormal = {
			name = "일반 생존자",
			nameUpper = "일반 생존자",
			description = "일반 생존자 세트로 전환합니다.",
		},
	},

	skill = {
		executionerZ = {
			name = "제식 권총",
			description = "사격해 <y>100%의 피해</c>를 입힙니다.",
		},
		executionerX = {
			name = "이온 버스트",
			description = "이온화된 탄을 빠르게 속사하여 각각 <y>320%의 피해</c>를 입힙니다.\n적을 처치하여 탄을 얻습니다.",
		},
		executionerC = {
			name = "군중 해산",
			description = "<y>앞으로 돌진하며 주변 적들을 <r>공포에 질리게 합니다</c>.\n돌진하는 동안에는 <b>공격에 적중당하지 않습니다</c>.",
		},
		executionerV = {
			name = "처형",
			description = "공중으로 뛰어오른 뒤 도끼를 투영해 내려찍어 <y>1000%의 피해</c>를 입힙니다.\n처형에 성공할 때마다 <y>재사용 대기 시간</c>이 <y>1초</c> 감소합니다.",
		},
		executionerVBoosted = {
			name = "군중 처형",
			description = "공중으로 뛰어오른 뒤 도끼를 투영해 내려찍어 <y>1000%의 피해</c>를 입히고, 적들을 <r>공포에 질리게 합니다</c>.\n처형에 성공할 때마다 <y>재사용 대기 시간</c>이 <y>1초</c> 감소합니다.",
		},
		executionerV2 = {
			name = "두개골 분쇄자",
			description = "원호를 그리며 날아가는 도끼를 던져 초당 <y>1500%의 피해</c>를 입힙니다. <r>공포에 질린</c> 적에게는 <y>치명타</c>로 적중합니다.\n처형에 성공할 때마다 <y>재사용 대기 시간</c>이 <y>1초</c> 감소합니다.",
		},
		executionerV2Boosted = {
			name = "두개골 파괴자",
			description = "원호를 그리며 날아가는 도끼 두 개를 던져 초당 <y>1500%의 피해</c>를 입힙니다. <r>공포에 질린</c> 적에게는 <y>치명타</c>로 적중합니다.\n처형에 성공할 때마다 <y>재사용 대기 시간</c>이 <y>1초</c> 감소합니다.",
		},
		muleZ = {
			name = "간섭 제거",
			description = "펀치를 날려 <y>200%의 피해</c>를 입힙니다. 버튼을 누르고 있으면 충전하며 최대 충전 시 지면을 강타하여 <y>1400%의 피해</c>를 입힙니다.",
		},
		muleX = {
			name = "부동화",
			description = "<y>125%의 피해</c>를 입히는 함정을 발사합니다. 함정은 대상과 대상 인근 최대 <y>5명의 적</c>을 <b>포박</c>합니다.",
		},
		muleC = {
			name = "토크 보정",
			description = "<y>회전하며 전방으로 이동해 4X100%의 피해</c>를 입힙니다. 마지막 타격은 대상을 <y>기절</c>시킵니다.",
		},
		muleV = {
			name = "페일-세이프 보조",
			description = "8초 동안 유지되는 개인용 수리 드론을 배치합니다. 드론은 <g>최대 체력의 5X7% 만큼을 회복</c>시킵니다. 체력이 최대치일 경우, <g>대신 방벽을 제공합니다</c>.",
		},
		muleVBoosted = {
			name = "페일-세이프 보조 2.0",
			description = "8초 동안 유지되는 치유 드론을 배치합니다. 드론은 <g>최대 체력의 5X10% 만큼을 회복</c>시킵니다. 체력이 최대치일 경우, <g>대신 방벽을 제공합니다</c>.",
		},
		nemesisCommandoZ = {
			name = "종언의 칼날",
			description = "주변의 적을 베어 <y>120%의 피해</c>를 입히고, 6초 동안 <r>부상</c>을 입힙니다. <r>중첩이 불가능합니다</c>.\n<r>부상</c>당한 적은 <b>받는 모든 피해</c>가 <y>50%</c> 증가합니다.",
		},
		nemesisCommandoX = {
			name = "단발 사격",
			description = "적을 사격해 <y>200%의 피해</c>를 입힙니다.\n<b>최대 4개까지 소지할 수 있습니다</c>. <b>구를</c> 때 <b>2발</c> 장전합니다.",
		},
		nemesisCommandoX2 = {
			name = "머나먼 상처",
			description = "일직선으로 참격을 날려 <y>90%의 피해</c>를 입히고, 6초 동안 <r>부상</c>을 입힙니다.",
		},
		nemesisCommandoC = {
			name = "전술 구르기",
			description = "<y>전방으로 빠르게 굴러</c> 짧은 거리를 이동합니다.\n구르는 동안에는 <b>공격에 적중당하지 않습니다</c>.\n<b>최대 2번까지 충전됩니다</c>.",
		},
		nemesisCommandoV = {
			name = "쓸어버리기",
			description = "<y>수류탄</c>을 던져 <y>700%의 피해</c>를 입힙니다. 버튼을 누르고 있으면 투척을 <b>유예</c>할 수 있습니다.\n<b>아래</c> 버튼을 누르고 던지면 조금 더 낮은 각도로 <y>던집니다</c>.",
		},
		nemesisCommandoVBoosted = {
			name = "집속탄",
			description = "<y>수류탄</c>을 던져 <y>700%의 피해</c>를 입히고, <y>기절</c>시키며 <y>3개의 자탄</c>으로 나뉘어 <y>3x150%의 피해</c>를 입힙니다.\n버튼을 누르고 있으면 투척을 <b>유예</c>할 수 있습니다.\n<b>아래</c> 버튼을 누르고 던지면 조금 더 낮은 각도로 <y>던집니다</c>.",
		},
		nemesisCommandoV2 = {
			name = "파괴자",
			description = "로켓을 발사해 단일 적에게 <y>1000%의 피해</c>를 입힙니다. 주변의 적들에게는 <y>50%의 피해</c>를 입히고 <y>기절</c>시킵니다.\n<b>체공 중</c>일때는 <y>대각선 아래</c>로 발사합니다.",
		},
		nemesisCommandoV2Boosted = {
			name = "징벌자",
			description = "로켓을 발사해 단일 적에게 <y>1000%의 피해</c>를 입힙니다. 주변의 적들에게는 <y>50%의 피해</c>를 입히고 <y>산개</c>시킵니다.\n<b>체공 중</c>일때는 <y>대각선 아래</c>로 발사합니다.\n<b>최대 2개까지 소지할 수 있습니다.</c>",
		},
		nemesisMercenaryZ = {
			name = "난도질",
			description = "전방의 적들을 빠르게 베어 <y>100%의 피해</y>를 입힙니다.",
		},
		nemesisMercenaryX = {
			name = "신속한 격발",
			description = "샷건을 발사하여 적을 <y>기절</c>시키고 <y>400%의 피해</c>를 입힙니다.",
		},
		nemesisMercenaryC = {
			name = "섬광 슬라이드",
			description = "버튼을 길게 눌러 방어 태세를 취한 뒤 전방으로 빠르게 슬라이딩합니다. \n<b>이 태세에서 피격 시 샷건이 재장전됩니다</c>.\n<b>슬라이딩 중에도 공격이 가능합니다</c>.",
		},
		nemesisMercenaryV = {
			name = "절명",
			description = "주변의 가장 약한 적을 목표로 삼아 <y>700%의 피해</c>를 입힙니다. \n<y>기절한</c> 적을 <b>우선시</c>하며 <b>치명타</c>를 입힙니다. \n<r>이 기술로 적 처치 시</c> 기술이 <b>초기화</c>됩니다.",
		},
		nemesisMercenaryVBoosted = {
			name = "절대적 절명",
			description = "주변의 가장 약한 적을 목표로 삼아 <y>700%의 피해</c>를 입힙니다. \n<y>기절한</c> 적을 <b>우선시</c>하며 <b>치명타</c>를 입힙니다. \n체력이 <r>25%</c> 이하인 적을 <b>즉시 처치</c>합니다.",
		},
		technicianZ = {
			name = "미세 조정",
			description = "렌치로 전방을 타격하여 <y>180%의 피해</c>를 입힙니다. \n<y>장치를 3회 타격</c>하면 30초 동안 <b>일시적으로 강화합니다</c>.",
		},
		technicianZ2 = {
			name = "트러블슈팅",
			description = "렌치를 전방으로 던져 최대 3명의 적을 관통하며 <y>180%의 피해</c>를 입힙니다. \n<y>장치를 3회 타격</c>하면 20초 동안 <b>일시적으로 강화합니다</c>.",
		},
		technicianX = {
			name = "강제 가동 중단",
			description = "폭탄을 던져 재가동 시 <y>500%의 피해</c>를 입힙니다.\n<b>강화</c> 시 지속적으로 적을 끌어당기고 폭발 시 <y>기절</c>시킵니다.",
		},
		technicianXD = {
			name = "붉은 버튼",
			description = "폭탄을 점화해 <y>500%의 피해</c>를 입힙니다.\n<b>강화</c> 시 적을 <y>기절</c>시킵니다.",
		},
		technicianC = {
			name = "25시간 각성",
			description = "<b>자판기</c>를 배치하여 <b>이동</c> 및 <y>공격 속도 보너스</c>를 제공합니다.\n<b>강화</c> 시 추가로 <y>치명타 확률</c>이 증가합니다.",
		},
		technicianC2 = {
			name = "방사형 증폭기",
			description = "<b>안테나</c>를 배치하여 공격한 적에게 <y>15%의 추가 피해</c>를 입힙니다.\n<b>강화</c> 시 <y>100%의 치명타 확률</c>을 얻습니다.",
		},
		technicianV = {
			name = "백업 방화벽",
			description = "전방을 공격하는 포탑을 내려놓아 초당 <y>220%의 피해</c>를 입힙니다.\n<b>강화</c> 시 빠르게 사격해 초당 <y>350%의 피해</c>를 입힙니다.",
		},
		technicianVBoosted = {
			name = "백업 방화벽 2.0",
			description = "빠르게 공격하는 포탑을 내려놓아 초당 <y>350%의 피해</c>를 입힙니다.\n<b>강화</c> 시 미사일을 발사해 <y>4x100%의 피해</c>를 입힙니다.",
		},
		peace = {
			name = "<#a4eae4>평화!",
			description = "이 스킬을 사용할 수 없습니다.",
		},
	},

	item = {
		armedBackpack = {
			name = "무장 가방",
			pickup = "뒤로 탄환을 발사할 확률이 생깁니다.",
			description = "<y>18.5%<c_stack>(중첩당 +6.5%)</c> 확률로 뒤로 <y>탄환을 발사해 150%의 피해</c>를 입힙니다.",
			destination = "오트뉘\n832B\n지구",
			date = "11/7/2056",
			story = "안전은 언제나 중요한 법이야. 네가 위험에 처하는 건 원치 않으니까, 밖으로 나갈 땐 언제나 이걸 꼭 챙겨 입으렴. 특히 협곡 쪽에는 도둑들이 많으니까 더 조심해야 해!\n올해가 가기 전에 추가 탄약도 좀 보내줄게, 알겠지?",
			priority = "표준",
		},
		brassKnuckles = {
			name = "황동 너클",
			pickup = "가까운 거리에 추가 피해를 입힙니다.",
			description = "<y>2.8m</c><c_stack>(중첩당 +1.4m) 내의 적에게 </c><y>+35%의 추가 피해</c>를 입힙니다.",
			destination = "UESPD\nE42\nUES 할버드 B2",
			date = "03/01/2056",
			story = "범죄 현장에서 발견한 물건입니다. 확보한 다른 증거물들과 DNA 대조 작업이 필요합니다. 그놈들을 놓쳤다는 게 아직도 믿기지 않는군요.\n뒷면에 기묘한 문양이 새겨져 있는데, 어쩌면 단서가 될지도 모르겠습니다. 저는 [삭제됨]의 서쪽으로 향할 예정입니다. 이 사건을 해결하는 데 도움을 줄 만한 사람을 알고 있거든요.",
			priority = "<y>표준/생물</c>",
		},
		detritiveTrematode = {
			name = "부식성 흡충",
			pickup = "체력이 낮은 적에게 지속 피해를 입힙니다.",
			description = "<y>체력이 15%<c_stack>(중첩당 +5%) <y>이하</c>인 적을 영구적으로 <y>감염</c>시켜 1초마다 <y>100%의 피해</c>를 입힙니다.",
			destination = "네우스 2\n112\n화성",
			date = "03/11/2057",
			story = "으, 이건 너나 가져.\n절대 다신 이딴 미세 알 부화장같은 거 보내지 마라, 제발.",
			priority = "<g>특송/생물</c>",
		},
		dormantFungus = {
			name = "휴면 버섯",
			pickup = "이동 중 체력을 재생합니다.",
			description = "<g>이동 중</c>에 2초마다 <g>체력</c>의 <g>2%</c><c_stack>(중첩당 +2%)</c>만큼 회복합니다.",
			destination = "게이트 1\n모듈 13\n기 스테이션",
			date = "11/01/2056",
			story = "균사 동굴을 탐사하라는 명령을 내리셨을 때, 제가 기대했던 건... 뭐, 당연히 버섯뿐이었습니다. 딱히 기대에 부풀었던 건 아니지만, 이 표본만큼은 제 눈길을 사로잡더군요.\n주로 흐르는 물 주변에서만 자라는 것 같습니다. 그런데 이 샘플을 채집해서 밀봉한 뒤부터, 색깔과 냄새가 순식간에 바래버리더군요.\n당신이 이 표본을 좀 더 자세히 연구해 주셨으면 좋겠습니다.",
			priority = "표준",
		},
		fork = {
			name = "포크",
			pickup = "더 많은 피해를 입힙니다.",
			description = "<y>기초 피해량<w>이 <y>3<c_stack>(중첩당 +3)</c> 증가합니다.",
			destination = "블로썸 언덕\n앤티마 빌딩 - 지붕\n지구",
			date = "09/24/2056",
			story = "짠! 서프라이즈! 포크다! 하하하!!!\n어떤 선물이든 다 좋다며? 자, 여기 받아라! 농담은 여기까지 하고, 이 포크 진짜 마법의 포크라니까. 던컨, 나 믿어봐. 나 예전에 이걸로 샐러드 먹은 날에 무려 1센트를 주웠다니까!\n그리고 어... 조만간 우리랑 같이 좀 놀자. SS2에서 네 빌드 박살 내던 때가 그립네. (제발 주캐 좀 바꿨다고 말해줘 ㅋㅋㅋ)",
			priority = "표준",
		},
		watchMetronome = {
			name = "시계 메트로놈",
			pickup = "가만히 서 있으면 시계를 충전합니다. 최대 충전 시 이동 속도가 증가합니다.",
			description = "가만히 서 있으면 <b>3초</c>간 시계를 충전합니다. 최대 충전 시, <b>이동 속도</c>가 <b>50%</c> 증가하며, <b>3<c_stack>(중첩당 +1)<b>초</c>에 걸쳐 충전을 소모합니다.",
			destination = "G-44 (지하)\n1번 우리\n지구",
			date = "09/05/2056",
			story = "할아버지가 과거의 유물이라면서 이걸 주셨어. 우리 고조의 고조의... 아무튼 엄청나게 까마득한 조상님 물건이었다나 봐. 난 골동품이나 집안 가보 같은 데는 눈곱만큼도 관심 없으니까, 그냥 네가 갖는 게 제일 나을 것 같아.\n어차피 딱히 쓸모가 있을 것 같지도 않고 말이야...",
			priority = "<g>특송</c>",
		},
		wonderHerbs = {
			name = "신비한 허브",
			pickup = "모든 회복 효과를 약간 증가시킵니다.",
			description = "<g>모든 회복 효과</c>가 <g>12%<c_stack>(중첩당 +12%)</c> 증가합니다.",
			destination = "플롯 3\n2342\n지구",
			date = "11/07/2056",
			story = "릿카! 네가 EC랑 같이 새로운 레시피를 만들고 있다고 들었어. 우리 농장에서 아주 특별한 허브들을 키우고 있는데, 네 작업에 꽤 도움이 될 것 같아서 보내. 몸의 상처뿐만 아니라 마음의 상처를 치료하는 데도 정말, 정말 유용하다고 알려진 애들이거든. \n더 필요하면 망설이지 말고 연락해! 사랑을 담아, 에덴이.",
			priority = "표준",
		},
		coffeeBag = {
			name = "커피 봉투",
			pickup = "상호작용 물체를 활성화하면 이동과 공격 속도가 증가합니다.",
			description = "상호작용 물체를 활성화하면 <y>이동과 공격 속도</c>가 <b>22%</c> 증가합니다. <b>10<c_stack>(중첩당 +5)<b>초</c> 동안 지속됩니다.",
			destination = "수도\nn1\nUES 프라임",
			date = "05/22/2056",
			story = "자아아아아암꾸러어어어어기이이이이! 커피 왜 싫다는 건지 1도 모르겠다니까. 밤새기엔 진짜 너어어어어무 좋은데 말야. 웅웅, 텐션 올리는 다른 방법들도 많다는 건 나도 아는데... 와, 이건 진짜 네 취향일걸. 내가 제일 좋아하는 거야!!! 나한테 소리부터 지르지 말고 일단 한 번 잡숴봐, 알게찌?",
			priority = "표준",
		},
		x4Stimulant = {
			name = "X4 자극제",
			pickup = "보조 스킬의 재사용 대기시간을 감소시키고, 사용 시 체력을 약간 회복합니다.",
			description = "<b>보조 스킬의 재사용 대기시간</c>이 <b>10%<c_stack>(중첩당 +10%)</c> 감소합니다. 보조 스킬 사용 시 <g>체력 재생</c>이 증가하여 3초 동안 1초마다 <g>체력</c>을 <g>2<c_stack>(중첩당 +1)</c> 회복합니다.",
			destination = "바탕아이 국립공원\n로미오 33\n지구",
			date = "4/12/2057",
			story = "설명서를 동봉합니다. 기기에서 540번 증상이 나타납니까? 만약 그렇다면 각성제를 100ml 이상 사용하는 것은 피하는 게 좋을 겁니다.\n\n건배.",
		},
		moltenCoin = {
			name = "녹아내린 동전",
			pickup = "적들을 점화시키고 돈을 획득할 확률이 생깁니다.",
			description = "공격 적중 시 <y>6%</c> 확률로 <y>6초 동안 적을 불태우고, $1<c_stack>(중첩당 +$1)<y>의 골드</c>를 얻습니다.",
			destination = "토에라 2\nB44\n마더 스테이션",
			date = "05/22/2056",
			story = "저기! 어... 미안, 진짜 정말 미안해... 네가 나더러 이 동전을 꼭 가지고 있어 달라고 했던 건 아는데, 나 더 이상은 책임 못 지겠어...\n그게, 실수로 동전을 플라즈마 용광로 가장자리에 두는 바람에... 음... 옆면이 좀 타버렸거든. 제발 나한테 화내지 마, 알았지?...",
			priority = "표준",
		},
		crypticSource = {
			name = "수수께끼의 근원",
			pickup = "방향 전환이 막대한 에너지를 발생시킵니다.",
			description = "방향 전환 시 <y>연쇄 번개</c>를 발사해 최대 <y>2</c>명의 적에게 <y>70%<c_stack>(중첩당 +55%)<y>의 피해</c>를 입힙니다.",
			destination = "로우 엔드\nO32\n지구",
			date = "03/30/2058",
			story = "원자부터 의식을 가진 존재에 이르기까지, 모든 것은 에너지에서 비롯됩니다. 하지만 이 수수께끼 같은 물체는 스스로 에너지를 발산하는 것처럼 보입니다. 강한 마찰은 연쇄 반응을 일으켜 이 물체를 극도로 불안정하게 만들지만, 동시에 이것은 제어 가능한 (무한한?) 에너지원이 될 수도 있습니다. 이것이 우리가 갈망하는 유토피아적 미래로 우리를 인도할지는 전혀 알 수 없으나, 우주에 대한 우리의 기존 통찰을 완전히 뒤바꿔 놓았음은 자명합니다.",
			priority = "<r>불안정</c>",
		},
		huntersSigil = {
			name = "사냥꾼의 문장",
			pickup = "일정 시간 동안 움직이지 않으면 방어력과 치명타 확률이 증가하는 영역을 생성합니다.",
			description = "1초 동안 가만히 서 있으면 <y>작은 영역</c>을 생성해 영역 내 모든 아군에게 <b>15<c_stack>(중첩당 +10)<b>의 방어력</c>과 <y>25%<c_stack>(중첩당 +20%)<y>의 치명타 확률</c>을 제공합니다.",
			destination = "벡햄 빌딩\n2East\n지구",
			date = "02/02/2056",
			story = "이봐 세트, 우리 팀에 온 걸 환영하네. 그동안 적임자를 찾아 헤맸는데, 자네가 합류했으니 이제 다음 시즌 작업을 시작할 수 있겠군. 자네 활약에 기대를 걸겠네.\n\n-아이릭스가.",
			priority = "<g>특송</c>",
		},
		roulette = {
			name = "룰렛",
			pickup = "매 분마다 무작위 이로운 효과를 제공합니다.",
			description = "<b>매 분마다 변경</c>되는 <y>무작위 이로운 효과</c>를 얻습니다. 등장 가능 효과:\n\n<spr RouletteBuffs 1>: <g>최대 체력</c>이 <g>60<c_stack>(중첩당 +24)</c> 증가합니다.\n<spr RouletteBuffs 2>: <g>체력 재생</c>이 증가해 1초마다 <g>3.6<c_stack>(중첩당 +1.8)<g>의 체력</c>을 회복합니다.\n<spr RouletteBuffs 3>: <y>기초 피해량</c>이 <y>14<c_stack>(중첩당 +5)</c> 증가합니다.\n<spr RouletteBuffs 4>: <y>공격 속도</c>가 <y>35%<c_stack>(중첩당 +15.5%)</c> 증가합니다.\n<spr RouletteBuffs 5>: <y>치명타 확률</c>이 <y>25%<c_stack>(중첩당 +10%)</c> 증가합니다.\n<spr RouletteBuffs 6>: <b>이동 속도</c>가 <b>20%<c_stack>(중첩당 +7%)</c> 증가합니다.\n<spr RouletteBuffs 7>: <b>방어력</c>이 <b>35<c_stack>(중첩당 +14)</c> 증가합니다.",
			destination = "세크바 카지노\n개인실 3.1\n지구",
			date = "7/17/2057",
			story = "최근 카지노에서 발생한 사건에 대한 후속 조치로 발송된 교체용 룰렛 모델 144Bella-1입니다. 추가 문의 사항은 당사 대리인이 안내해 드린 전자 연락망으로 연락해 주시기 바랍니다.",
			priority = "<g>특송</c>",
		},
		judderingEgg = {
			name = "떨리는 알",
			pickup = "작은 친구를 얻으세요!",
			description = "전투를 돕는 <b>1<c_stack>(중첩당 +1)</c>마리의 <b>어린 웜</c>이 부화합니다. 주기적으로 <y>주변의 적들을 공격해 18x80%의 피해</c>를 입힙니다.",
			destination = "리 컴파운드\n게이트 B\n지구",
			date = "11/21/2056",
			story = "사육사한테서 또 하나가 도착했어. 이번 건 정말 기이한 개체군. 극도로 조심해야 할 거야. 제대로 다루지 않으면 새끼라도 불과 몇 초 만에 아주 공격적(그리고 치명적!)으로 변할 수 있다고 들었거든. 부화하기까지 그리 오래 걸리지 않을 테니, 녀석을 가둬둘 시설을 미리 준비해 두는 게 좋을 거야.",
			priority = "<r>파손주의</c>",
		},
		uraniumHorseshoe = {
			name = "우라늄 편자",
			pickup = "이동 속도와 점프 높이가 증가합니다.",
			description = "<y>이동 속도</c>와 <y>점프 높이</c>가 <b>10%<c_stack>(중첩당 +10%)</c> 증가합니다.",
			destination = "\"화성인의 얼굴\" 말 관리 및 농업 용품점\n6900\n화성",
			date = "04/20/2056",
			story = "어느 날 밤늦게, 우리가 애지중지하던 쇼 전용 말 한 마리가 원인 모를 죽음을 맞이했습니다. 그리고 그 녀석의 발굽에서 이 기괴한 초록색 편자를 발견했죠.\n전담 수의사 말로는 당신들이라면 이 희한한 물건에 대해 뭔가 알지도 모른다고 하더군요. 그냥 손에 쥐고만 있어도 손바닥이 타들어 가는 것 같습니다. 부디 조심히 다루세요.",
			priority = "<w>표준</c>",
		},
		malice = {
			name = "악의",
			pickup = "피해가 주변 적에게 확산됩니다.",
			description = "공격이 <p>주변의 적에게 확산되어</c> <y>4.2m<c_stack>(중첩당 +1m)</c>내 최대 <y>1<c_stack>(중첩당 +1)</c>명의 적에게 <y>총 45%의 피해</c>를 입힙니다.",
			destination = "로미오\nP24\n폴-에이 스테이션",
			date = "02/11/2056",
			story = "수단과 방법을 가리지 말고 격리하십시오. 이 표본은 제대로 통제하지 못할 경우 심각한 재앙이 될 수 있습니다. 녀석을 억제하기 위해 우리가 이미 얼마나 많은 희생을 치렀는지 당신은 짐작조차 못 할 겁니다.",
			priority = "<p>악의성</c>",
		},
		manOWar = {
			name = "고깔해파리",
			pickup = "처치 시 전기를 방출합니다.",
			description = "적 처치 시 <y>연쇄 번개</c>를 발사해 최대 <y>2</c>명의 적에게 <y>100%<c_stack>(중첩당 +40%)<y>의 피해</c>를 입힙니다.",
			destination = "크리에이션 산\n숨겨진 구덩이\n금성",
			date = "11/20/2056",
			story = "얘들아, 내가 얼마 전에 보낸 그 꼬맹이 기억나? 음... 이번 녀석은 그때보다 좀 더 공격적이긴 한데, 그래도 아주 웃긴 친구야! 병 안에서 뱅글뱅글 돌면서 나를 쳐다보는 걸 정말 좋아하거든. 와, 내가 구조 안 했으면 지금쯤 어떤 외계인 뱃속에 들어가 있었을걸.\n이름을 앤이라고 지어줄까 하는데, 다들 어때?",
			priority = "<g>특송</c>",
		},
		guardingAmulet = {
			name = "수호 애뮬릿",
			pickup = "뒤에서 받는 피해가 감소합니다.",
			description = "<b>뒤</c>에서 받는 피해가 <b>40%<c_stack>(중첩당 +40%)</c> 감소합니다.",
			destination = "아쥬르 가든\nC8\n성소",
			date = "03/11/2056",
			story = "그가 어딘가에 있다는 걸 안다. 네가 그를 찾아낼 거라는 것도... 하지만 포기하지 말고 정진해야 한다. 내 영혼이 이 육신을 떠날 때, 진언이 울려 퍼질 것이며 네가 나의 자리를 대신하게 될 것이다. 그는 네가 나에게 그토록 갈구했던 답으로 향하는 길을 보여줄 유일한 존재다.\n이 아뮬렛을 기꺼이 받아들여라. 너는 이것에 의지하게 될 것이며, 이것은 네가 결코 뒤를 돌아보지 않게 해줄 것이다.",
			priority = "<w>표준</c>",
		},
		distinctiveStick = {
			name = "독특한 막대기",
			pickup = "텔레포터 근처에서 회복할 수 있습니다.",
			description = "텔레포터 근처에 나무가 자라 <b>10m<c_stack>(중첩당 +3.75m)</c> 내의 아군이 2초마다 <g>체력의 2.2%</c>만큼 <g>회복</c>합니다.",
			destination = "테사프트\n드렉 미넬리\n지구",
			date = "01/15/2056",
			story = "자기야, 당신을 위해 특별한 걸 준비했어..\n지난번 임무 중에 이걸 우연히 발견했지 뭐야. 지금껏 살면서 본 그 어떤 나뭇가지와도 달라서 단번에 내 눈길을 사로잡았어! 이 가지는 아주 묘한 에너지를 뿜어내거든. 오직 이야기 속에서나 가능할 거라고 생각했던 방식으로 내가 자연과 연결되어 있다는 기분을 느끼게 해줬어! 우리 기념일을 기념해서 이걸 당신에게 보낼게.\n더 멋진 선물과 함께 곧 집으로 돌아갈 테니까, 제발 나에 대한 믿음을 잃지 말고 기다려 줘.",
			priority = "<w>표준</c>",
		},
		balloon = {
			name = "풍선",
			pickup = "전투 중이 아닐 때 중력이 감소합니다.",
			description = "점프 버튼을 누르는 동안 <b>중력</c>이 <b>35%<c_stack>(중첩당 +15%)</c> 감소합니다. 피해를 받으면 터집니다. 위험에서 벗어나고 <b>7초</c> 후 복구됩니다.",
			destination = "파레 플라자\n55호\n지구",
			date = "06/31/2056",
			story = "어릴 때는 풍선을 참 좋아했어. 대기가 있는 곳에서 풍선이 떠다니는 걸 구경하는 건 꽤 즐거운 일이거든. 하지만 이건 나한테 좀 더 특별한 가치가 있는 물건이야. 22년대에 강화 고무로 처음 만들어졌던 초기 모델 중 하나거든. 부디 잘 좀 챙겨줘. 몇 년만 더 지나면 값이 어마어마하게 뛸지도 모르니까 (물론 그때까지 안 터지고 계속 떠 있다면 말이지!)",
			priority = "<g>특송/파손주의</c>",
		},
		iceTool = {
			name = "아이스 툴",
			pickup = "벽을 탈 수 있게 됩니다. 더 빨리 오를 수 있습니다.",
			description = "벽에 접촉 중일 때 <b>1<c_stack>(중첩당 +1)<b>회의 추가 점프</c>를 얻습니다. <b>등반 속도</c>가 <b>18%<c_stack>(중첩당 +18%)</c> 증가합니다.",
			destination = "솔레이 해안가\n몬의 탑 #33\n지구",
			date = "03/12/2056",
			story = "안녕, 등산 친구! 지난번에 [삭제됨] 산에 갔을 때 네가 잃어버렸던 아이스 툴을 찾았어. 다음번에는 눈 속에 파묻히지 않게 정신 똑바로 차려야 해!\n그나저나 이 아이스 툴이 아직 쓸만할지 모르겠네. 그동안 고생을 워낙 많이 한 녀석이라 말이야!",
			priority = "<w>표준</c>",
		},
		needles = {
			name = "바늘",
			pickup = "확정 치명타를 입히는 표식을 남길 확률이 생깁니다.",
			description = "공격 적중 시 <y>3%<c_stack>(중첩당 +2%)</c> 확률로 적에게 3초 동안 <y>표식</c>을 남깁니다. 표식 대상 공격 시 <y>100%</c> 확률로 <y>치명타</c>가 발생합니다.",
			destination = "오렌의 고리\nE2\n금성",
			date = "[삭제됨]",
			story = "<ul>[자동 번역됨 - 스페인어]</c>\n음... 어머니께서 말씀하시길, 네가 이걸 읽을 수 있다면 자기가 생각했던 것만큼 네가 멍청하진 않은 거라고 하시네. 뭐, 그렇대. 이 바늘들이 너한테 잘 쓰였으면 좋겠어. 네가 부탁한 그 물건은 아닌 것 같아 미안하지만, 내 생각엔 별 차이 없을 것 같거든.\n제대로 포장해서 보냈는지 기억이 잘 안 나네. 조심해서 다뤄.",
			priority = "<y>관통형</c>",
		},

		midas = {
			name = "M.I.D.A.S",
			pickup = "체력의 절반을 골드로 변환합니다.",
			description = "<r>체력의 50%</c>를 소모하고 소모한 체력 1당 <y>$1의 골드</c>와 <b>상자</c> 하나만큼의 골드를 추가로 얻습니다.",
			destination = "프라임\nR A 5-5\n타이탄",
			date = "05/04/2056",
			story = "\"신의 기적\"이라니...\n당신은 그 말을 몇 번이고 반복하고 있더군. 제정신이야? 우리는 그저 당신을 구하려고 했던 것뿐인데, 당신은 우리를 아무것도 모르는 무식쟁이 취급만 했지.\n\n부탁이니 이건 그냥 당신이나 가져. 이걸로 뭘 하든 당신 마음대로 해. 더 이상 우리 주변에 얼씬도 하지 않았으면 좋겠어. 당신과 그 ‘물건’ 사이에 무슨 일이 벌어지고 있든, 우린 이제 눈곱만큼도 관여하고 싶지 않으니까.\n\n그게 당신을 탐욕스럽고 영혼 없는 인간으로 만들고 있다는 걸, 제발 당신 스스로 알았으면 좋겠네.",
			priority = "<r>불안정</c>",
		},
		strangeCan = {
			name = "수상한 깡통",
			pickup = "깡통을 던져 적에게 표식을 남깁니다. 처치 시 독성 구름을 생성합니다.",
			description = "<g>기묘한 캔</c>을 던져 <r>최대 체력이 가장 높은</c> 적을 <y>도취</c>시킵니다. <y>도취</c>된 적은 사망 시 <y>독성 구름</c>을 방출해 5초에 걸쳐 대상 <y>최대 체력의 50%만큼의 피해</c>를 입힙니다.",
			destination = "563\n1530\nA-LC12",
			date = "05/22/2056",
			story = "내가 말했지, 이거 진짜 맛있다고. 지난번처럼 배송 중에 쩍 하고 갈라지지만 않았으면 좋겠네.\n하... 나도 이제 취직을 좀 해야 할 텐데...",
			priority = "<r>불안정</c>",
		},
		whiteFlag = {
			name = "하얀 깃발",
			pickup = "하얀 깃발을 꽂습니다. 영역 내에서는 누구도 공격이 불가능합니다.",
			description = "<b>8초</c> 동안 유지되는 하얀 깃발을 꽂습니다. 일정 반경 내의 <r>모든 개체</c>는 <b>스킬을 사용할 수 없습니다</c>.\n드론과 비행형 적에게는 <r>효과가 적용되지 않습니다</c>.",
			destination = "2B번 방\n솜누스 호텔\n지구",
			date = "10/5/2056",
			story = "나 집에 돌아갈 때까지 이거 좀 맡아줘, 결국 쓸 일이 없었거든. 사실, 우리 친구가 됐어! 곧 만나서 이 모든 이야기를 들려주고 싶어 죽겠네. 정말 긴 여정이었고 예상치 못한 일들의 연속이었지. 그들한테 네 이야기도 했더니, 다음번에 너도 꼭 초대하고 싶다더라. 어때, 멋지지? 사랑해.",
			priority = "<r>불안정</c>",
		},
		eclipseGummies = {
			name = "이클립스 구미",
			pickup = "적 처치 시 이로운 효과를 제공하는 구미를 떨어트립니다.",
			description = "적 처치 시 <b>이로운 효과를 제공하는 구미</c>를 떨어트립니다. 구미는 <y>10초</c> 동안 <y>공격 속도</c>와 <b>이동 속도</c>를 <y>2.5%<c_stack>(중첩당 +2.5%)</c>만큼 증가시키며, 최대 <y>25%<c_stack>(중첩당 +25%)</c>까지 증가합니다.",
			destination = "에이브러햄 스트리트\n199번지\n지구",
			date = "8/16/2056",
			story = "안녕, 다니! 나 비야. 내가 뭘 찾아냈는지 들으면 넌 절대 안 믿길걸. 바로 추억의 ‘이클립스 구미’ 한 박스야! 일하다가 아주 오래된 구멍가게를 정리하고 있었는데, 창고 구석에서 뜯지도 않은 박스를 발견했지 뭐야. 어차피 버릴 물건이라길래 사장님이 그냥 나 가지라고 하셨어.이걸 마지막으로 먹은 게 거의 8년은 된 것 같아. 오, 귀여운 ‘개구리 프란체스카’랑 ‘로봇 레그’, 그리고 다른 과일 맛 녀석들까지! 오로지 굿즈 팔아먹으려고 만든 방송이었지만, 내 어린 시절엔 정말 큰 흔적을 남겼다니까. 이 젤리 맛이 예전이랑 똑같아서 정말 다행이야. 그때처럼 온몸이 꼼지락거리고 찌릿한 느낌까지 그대로라니까.생각해 보면, 이렇게 인기 많던 젤리를 도대체 왜 판매 중단했는지 모르겠어. 아무튼 나 혼자 다 먹을 순 없으니까 너도 좀 먹어보라고 듬뿍 보낼게. 맛있게 먹어! :heart:",
			priority = "표준",
		},
	},

	artifact = {
		multitude = {
			pickupName = "다중의 유물",
			name = "다중",
			description = "적 군단이 등장합니다.",
			approaching = "적 군단이 접근하고 있습니다.",
			arriving = "준비하세요...",
		},
		displacement = {
			pickupName = "변위의 유물",
			name = "변위",
			description = "스테이지가 뒤섞입니다.",
		},
		gathering = {
			pickupName = "수집의 유물",
			name = "수집",
			description = "골드가 두 배로 떨어지지만 직접 주워야 합니다.",
		},
	},

	actor = {
		Exploder = {
			name = "폭발체",
		},
		Mimic = {
			name = "보안 상자",
		},
		Gatekeeper = {
			name = "문지기",
		},
		Admonitor = {
			name = "항아리 훈계관",
		},
		Protector = {
			name = "보호자",
			text = "유물의 관리자",
		},
	},

	monster = {
		admonitor = {
			name = "항아리 훈계관",
			story = "저 멀리, 익숙한 점토 '인간' 하나가 사원 경내를 터벅터벅 가로질러 가고 있었다. 하지만 겉모습은 비슷할지언정, 이 생명체는 내가 이전에 보았던 것들과 같은 부류가 아니었다. 작은 동족들에 비해 교활함은 부족할지 몰라도, 이 항아리 수호자는 무시무시한 힘으로 꽉 쥐어진 두 개의 위협적인 주먹을 과시하고 있었다. 녀석의 걸음걸이는 거의... 자신만만해 보이기까지 했다. 녀석이 '신념'과 같은 지적인 감정을 가질 수 없다고 단정 짓는 것이 얼마나 어리석은 일인지 나는 잘 안다. 그럼에도 불구하고, 신변의 안위를 생각해서 저 거들먹거리는 기름 덩어리의 기개를 굳이 시험하지 않기로 하고 뒤집힌 유적 속에 몸을 숨겼다.\n\n이 행성에서 살아서 나가고 싶다면, 내 대퇴골 정도는 온전한 상태로 두는 편이 나을 테니까.",
		},
		exploder = {
			name = "폭발체",
			story = "이 생명체들에게 쫓기는 것만큼 질색인 일도 없다. 한 마리씩 있을 땐 상대하기 쉽지만, 무리로 몰려올 때면 도망치는 게 상책이다. 녀석들의 혈관 전체에 끈적거리는 산성 물질이 흐르는 모양인데, 단 한 방울만으로 내 드론 중 하나의 회로를 녹여버렸을 정도니까.\n\n그게 내 피부에 닿으면 어떻게 될지... 정말이지 상상조차 하고 싶지 않다.",
		},
		mimic = {
			name = "보안 상자",
			story = "누가 상자에 보안용 안전장치를 달자는 미친 생각을 한 거야? 해적들을 골탕 먹이려는 속셈이었겠지만, 비상 상황은 전혀 고려하지 않은 게 틀림없어. 자기가 도둑맞았다고 착각해서 도망치는 기계 상자 뒤를 쫓아가는 짓은 평생 익숙해지지 않을 것 같군.\n\n...아니면 내가 아까 먹은 베리 때문에 헛것을 보는 걸지도.",
		},
	},

	interactable = {
		MimicInactive = {
			text = "...?",
			name = "대형 상자?",
		},
		ChirrsmasPresent = {
			text = "선물을 수령하세요!",
			name = "선물 상자",
		},
	},

	elite = {
		poison = {
			name = "독성의 %s",
		},
		empyrean = {
			name = "<cycle 0 64 128 192>창공의 %s</cycle>",
			text = "심판의 전조",
		},
	},

	stage = {
		whistlingBasin = {
			name = "휘파람 분지",
			subname = "줄어드는 오아시스",
			story = "이 행성은 끊임없이 내게 놀라움만을 안겨준다. 이곳에 오기 전 보았던 원주민들의 행태를 생각하면, 그런 생명체들이 이토록 광활하고 탐미적인 건축물을 지었으리라고는 상상도 못 했을 것이다. 지면에서 솟아오른 아름다운 석조 아치와 칠흑같이 어두운 흑단 기둥들에는 정교한 손길로 새겨진 조각들이 장식되어 있다. 벽면 전체에는 겉보기엔 단순해 보이지만 놀라울 정도로 복잡하게 얽힌 문양들이 펼쳐져 있다. 기이할 정도로 선명한 청록색 식생은 구조물의 하단을 은밀하게 타고 오르며 그 형태를 잠식하고 있다. 이 행성에 대해 품고 있던 야만적이라는 선입견이 서서히 옅어지는 듯하다. 그럼에도 불구하고, 나는 여전히 경계를 늦추지 않고 있다. 비명을 지르는 근육이 휴식을 갈구하고 있음에도, 아직 쉬기에는 너무 이르다.",
		},
		torridOutlands = {
			name = "뜨거운 황무지",
			subname = "정적의 열상",
			story = "슈트를 입었음에도 불구하고, 이 저주받은 행성의 대기를 굴절시키며 쏟아지는 태양 광선의 맥동이 온몸으로 느껴진다. 이 열기 속에서 정신을 차리고 있기가 점점 더 힘들어지는데, 헬멧 안쪽에 습기까지 차오르며 시야를 가려대니 전혀 도움이 되지 않는다. 하지만 이게 없었더라면, 방랑하며 내 발끝으로 일궈낸 온갖 먼지와 부스러기들로 내 폐의 절반은 가득 찼을 것이다- '불행 중 다행'이라고나 할까. 태양이 중천에 떠 있는 지금, 주변 환경을 편안하게 조사하겠다는 생각 따위는 그저 헛된 꿈에 불과하다. 정신이 혼미한 탓에 선인장과 바위에 부딪히기 일쑤라, 지표면에 널린 거대한 터널과 동굴 속으로 기어 들어가 짧은 휴식을 취하곤 한다. 험난한 지형 때문에 진행마저 더뎌지는 상황에서, 눈가로 흘러내리는 땀방울 따위는 지금 내 처지에서 가장 사소한 걱정거리일 뿐이다.",
		},
		verdantWoodland = {
			name = "신록의 삼림",
			subname = "호흡 과증식",
			story = "지금껏 본 적 없는 거대한 나무들이 미로처럼 내 앞에 펼쳐진다. 비늘 같은 껍질과 파편 같은 이빨을 가진, 숨을 조여오는 자연의 경이로움이다. 이 나무 기둥들은 끝없이 솟아올라 이 풍요로운 아크로폴리스를 보호하고 있다. 무성한 수풀을 헤치며 나아가는 동안, 그 압도적인 존재감은 내 행동을 되돌아보게 만든다. 슈트를 긁어대는 이 날카로운 가시덤불을 차마 탓할 수가 없다. 살을 찌르는 듯한 발걸음을 옮길 때마다, 녀석들은 내가 그들의 요새에 들어온 일개 손님일 뿐임을 상기시킨다. 벌레가 득실거리는 둥지에서는 기사들이 쏟아져 나와, 우리 인간이 그러하듯 제 새끼들로부터 나를 멀리 떼어놓으려 한다. 머리 위로 사납게 윙윙거리는 곤충 떼의 소리가 들려온다. 마치 새가 지저귀는 소리 같아 고향을 떠올리게 한다. 이 경이로운 행성이 선사한 무성한 풀밭 위에 그저 눕고 싶은 마음뿐이지만, 나는 계속 움직여야만 한다. 우울한 통증이 가슴 깊은 곳을 찌른다. 전투 의지를 북돋으며 내 혈관을 타고 흐르는 이 끈질긴 독소... 그 존재가 후회스러울 뿐이다.\n\n이 행성이 내 머릿속을 잠식하기 시작한 것 같아 두렵다.",
		},
	},

	ui = {
		options = {
			ssr = {
				header = "STARSTORM RETURNS",
				titleReplacement = "타이틀 교체",
				["titleReplacement.desc"] = "게임 타이틀 스크린 로고를 스타스톰의 것으로 바꿉니다.",
				enableChars = "생존자 활성화",
				["enableChars.desc"] = "스타스톰 리턴즈에서 추가하는 생존자들을 활성화합니다.",
				enableItems = "아이템 활성화",
				["enableItems.desc"] = "스타스톰 리턴즈에서 추가하는 아이템들을 활성화합니다.",
				enableEnemies = "적 활성화",
				["enableEnemies.desc"] = "스타스톰 리턴즈에서 추가하는 적들을 활성화합니다.",
				enableElites = "엘리트 활성화",
				["enableElites.desc"] = "스타스톰 리턴즈에서 추가하는 엘리트들을 활성화합니다.",
				enableTyphoon = "태풍 활성화",
				["enableTyphoon.desc"] = "스타스톰 리턴즈에서 추가하는 태풍 난이도를 활성화합니다.",
				enableInteractables = "상호작용 가능 물체 활성화",
				["enableInteractables.desc"] = "스타스톰 리턴즈에서 추가하는 상호작용 가능 물체들을 활성화합니다.",
				enableArtifacts = "유물 활성화",
				["enableArtifacts.desc"] = "스타스톰 리턴즈에서 추가하는 유물들을 활성화합니다.",
				enableStages = "스테이지 활성화",
				["enableStages.desc"] = "스타스톰 리턴즈에서 추가하는 스테이지들을 활성화합니다.",
				enableBeta = "미완성 컨텐츠 활성화",
				["enableBeta.desc"] = "개발 중인 컨텐츠들을 활성화합니다. \n<r>매우 미완성된 상태입니다.</c>",
				enableChirrsmas = "크르스마스 컨텐츠 활성화",
				["enableChirrsmas.desc"] = "크르스마스-독점 컨텐츠를 활성화합니다. \n기본적으로 12월 15일부터 1월 15일까지 활성화됩니다. \n<r>재시작이 필요합니다.</c>",
				["enableChirrsmas.default"] = "기본",
				["enableChirrsmas.always"] = "항상",
				["enableChirrsmas.never"] = "비활성",
			},
		},
	},
}
