{
	"difficulty" : {
		"typhoon.name" : "Тайфун",
		"typhoon.description" : "<r>Максимальная сложность.</c>\nПланета — кошмар, выживание — всего лишь иллюзия.\nНикто не способен остаться в живых.",
	},
	"survivor" : {
		"executioner" : {
			"name" : "Палач",
			"nameUpper" : "ПАЛАЧ",
			"description": "<y>Палач</c> — подвижный боец, специализирующийся в подсчете трупов. Используя Ионные проекторы, Палач заставляет противников убегать в страхе, а также проецирует топор для устранения сильнейших из них. Цепочки убийств, сделанные с помощью <y>«Ионной Вспышки»</c> и <y>«Казни»</c> помогут продолжать наносить урон.",
			"endQuote": "..и он улетел, с неудовлетворенной жаждой крови.",
			"story": "<ul>Сведения о пассажире:</c>\n<y>[Военный]</c>\n\n<ul>Багаж и снаряжение:</c>\nОфицер поднялся на борт в форме исполняющего обязанности офицера EXN из углеродного волокна, гражданском комбинезоне с пластинами и с выданным служебным пистолетом. На военном контрольно-пропускном пункте было отмечено, что вооружение пассажира имело дополнительную подствольную модификацию и было проверено после того, как было достигнуто соглашение о хранении вооружения в безопасном контейнере. Пассажир также проверил одну батарею серии ION 204X, настроенную с отверстиями для пропульсивной установки. В качестве меры безопасности технологические товары пассажира были временно оснащены электрическими автонуллификаторами и возвращены им.\n\n<b>[ПРИМЕЧАНИЯ СЛУЖБЫ БЕЗОПАСНОСТИ]</c>\n\n<ul>[Запись E1a]</c> Несколько сообщений о пассажире заставили весь персонал контрольно-пропускного пункта беспокоиться. Легкое наблюдение будет обязательным до дальнейшего уведомления.\n<ul>[Запись E1b]</c> Пассажир часто отвечал звуками, а не речью, прежде чем решил использовать универсальный язык жестов.\n<ul>[Случай E1]</c> Контрактный спецназовец проводит проверку безопасности в каютах пассажиров.\n<ul>[Случай E1a]</c> Контрактный спецназовец запрашивает круглосуточное частное наблюдение в зале, ведущем в каюты пассажиров.\n<ul>[Случай E2]</c> Пассажира попросили передвинуть столы во время еды после того, как другой пассажир отправил официальную жалобу в службу безопасности на борту.",
			"id" : "Travel ID: 4383354378334FF3D34D",
			"departure" : "<y>Пункт отправления:</c>\nСтарый Алькатрас,\nРастборо,\nМарс",
			"arrival" : "<y>Пункт назначения:</c>\nСтиллуотер-Бей,\nНьюдредж,\nЕвропа"
		},
		"mule" : {
			"name" : "MULE",
			"nameUpper" : "MULE",
			"description" : "EVERY <y>MULE</c> UNIT IS ADEQUATELY EQUIPPED AND READY FOR DUTY. BUILT WITH HIGH QUALITY MATERIALS FOR MAXIMUM WORK PERFORMANCE. THIS MODEL INCLUDES THE <y>FORAGER SET OF TOOLS</c>, PERFECT FOR <y>HUNTING</c>, <y>EXPLORATION</c> AND OTHER DANGEROUS TASKS FOR THE COMMON USER. IN ORDER TO INITIALIZE PLEASE STATE A DIRECTIVE ON SYSTEM BOOT.",
			"endQuote" : "..and so it left, pistons creaking, directive unstated.",
			"story": "PSA: The MULE units are neither sentient nor pets. Calling them 'Molly' will not impact the MULE unit's programming.",
			"id" : "",
			"departure" : "",
			"arrival" : ""
		},
		"nemesisCommando" : {
			"name" : "Немезис Коммандо",
			"nameUpper" : "НЕМЕЗИС КОММАНДО",
			"description" : "<y>Немезис Коммандо</c> — гибкий персонаж с огневой мощью, способной справиться с любой ситуацией. Наносите <y>раны</c> на врагов, используя <y>«Клинок Прекращения»</c>, чтобы подготовиться к разрушительному урону от других ваших способностей. Используйте <y>«Тактический Перекат»</c>, чтобы входить и выходить из ближнего боя и обращать даже самые опасные ситуации в вашу пользу.",
			"endQuote": "..и он улетел, неся с собой новое чувство человечности.",
			"story": "<p>МОЙ ОРИГИНАЛЬНЫЙ ПЕРСОНАЖ НЕ ВОРОВАТЬ</c>"
		},
		"nemesisMercenary" : {
			"name" : "Nemesis Mercenary",
			"nameUpper" : "NEMESIS MERCENARY",
			"description" : "The <y>Nemesis Mercenary</c> was born with a special power.",
			"endQuote": "..and so he left, loaded up for more.",
			"story": "<p>I DON'T NEED NO FRIENDS\nI DON'T NEED NO PHONE\nJUST A BAG OF SEVERED HEADS\nAND MY NUCLEAR THRONE</c>"
		},
		"technician": {
			"name": "Техник",
			"nameUpper": "ТЕХНИК",
			"description": "<y>Техник</c> отлично справляется с созданием и поддержанием зон недопущения противника. <y>«Принудительное Отключение»</c> может <y>принудительно заблокировать область</c> при улучшении. <y>Улучшение</c> гаджетов повышает их эффективность, но будьте осторожны, делая это в опасных ситуациях!",
			"endQuote": "...и он улетел, выключив и включив корабль."
		}
	},
	"skill" : {
		"executionerZ": {
			"name": "Служебный Пистолет",
			"description": "Вы стреляете, нанося <y>100% урона.</c>"
		},
		"executionerX": {
			"name": "Ионный Залп",
			"description": "Вы быстро стреляете ионизированными пулями, нанося <y>320% урона</c> за каждый выстрел.\nВы получаете пули при убийстве врагов."
		},
		"executionerC": {
			"name": "Рассеивание Толпы",
			"description": "<y>Вы делаете рывок вперёд, распугивая ближайших врагов</c>.\nВас <b>нельзя атаковать</c> во время рывка."
		},
		"executionerV": {
			"name": "Казнь",
			"description": "Вы подлетаете в воздух, и бросаетесь вниз с проецируемом топором, нанося <y>1000% урона.</c>\nКазни <y>ускоряют перезарядку навыков на одну секунду."
		},
		"executionerVBoosted": {
			"name": "Казнь Толпы",
			"description": "Вы подлетаете в воздух, и бросаетесь вниз с проецируемом топором, нанося <y>1500% урона</c> и <b>распугивая врагов.</c>\nКазни <y>ускоряют перезарядку навыков на одну секунду."
		},
		"executionerV2": {
			"name": "Черепокрамсатель",
			"description": "Вы кидаете проецируемый топор дугой, нанося <y>1500% урона</c> в секунду. Урон <y>удвоен</c> против <y>испуганных</c> врагов.\nКазни <y>ускоряют перезарядку навыков на одну секунду."
		},
		"executionerV2Boosted": {
			"name": "Черепоразрушитель",
			"description": "Вы кидаете два проецируемых топора дугой, нанося <y>1500% урона</c> в секунду. Урон <y>удвоен</c> против <y>испуганных</c> врагов.\nКазни <y>ускоряют перезарядку навыков на одну секунду."
		},
		"muleZ": {
			"name": "INTERFERENCE REMOVAL",
			"description": "PUNCH ENEMIES FOR <y>200% DAMAGE</c>. HOLD TO CHARGE AND SMASH THE GROUND FOR <y>1400% DAMAGE</c>."
		},
		"muleX": {
			"name": "IMMOBILIZE",
			"description": "FIRE A TRAP FOR <y>125% DAMAGE</c>. THE TRAP <b>SNARES</c> UP TO <y>5 ENEMIES</c> IN THE TARGETS' PROXIMITY."
		},
		"muleC": {
			"name": "TORQUE CALIBRATION",
			"description": "<y>SPIN FORWARD</c> FOR <y>4X100% DAMAGE</c>. THE LAST HIT <y>STUNS</c>."
		},
		"muleV": {
			"name": "FAIL-SAFE ASSISTANCE",
			"description": "DEPLOY A PERSONAL REPAIR DRONE FOR 8 SECONDS. THE DRONE <g>HEALS 5X7% OF YOUR TOTAL HEALTH</c>. AT FULL HEALTH, <g>GRANTS BARRIER INSTEAD</c>."
		},
		"muleVBoosted": {
			"name": "FAIL-SAFE ASSISTANCE 2.0",
			"description": "LAUNCH A HEALING DRONE LASTING 8 SECONDS. THE DRONE <g>HEALS 5X10% OF YOUR TOTAL HEALTH</c>. AT FULL HEALTH, <g>GRANTS BARRIER INSTEAD</c>."
		},
		"nemesisCommandoZ": {
			"name": "Клинок Прекращения",
			"description": "Вы режете врагов поблизости, нанося <y>120% урона</c>, <r>раня</c> их на 6 секунд. <r>Раны не складываются</c>.\n<r>Раненные</c> враги получают <y>+50% урона</c> от <b>всех источников.</c>"
		},
		"nemesisCommandoX": {
			"name": "Одиночный Выстрел",
			"description": "Вы стреляете, нанося <y>200% урона</c>.\n<b>Зарядите до 4 патронов в магазин.</c> Перезарядите <b>2</c> патрона при <b>перекате</c>."
		},
		"nemesisCommandoX2": {
			"name": "Дальняя Рана",
			"description": "Вы взмахиваете прямо по линии, нанося <y>90% урона</c>, <r>раня</c> врагов на 6 секунд."
		},
		"nemesisCommandoC": {
			"name": "Тактический Перекат",
			"description": "Вы быстро <y>перекатываетесь вперёд</c> на короткую дистанцию.\nВы <b>неуязвимы</c> во время переката. <b>Можно перекатиться до 2 раз.</c>"
		},
		"nemesisCommandoV": {
			"name": "Раскрытие",
			"description": "Вы кидаете <y>гранату</c>, нанося <y>700% урона</c>. Удерживайте, чтобы <b>готовить</c> гранату.\nНажмите <b>вниз</c>, чтобы <y>сбросить</c> гранату ниже."
		},
		"nemesisCommandoVBoosted": {
			"name": "Кассетная Бомба",
			"description": "Вы кидаете <y>гранату</c>, нанося <y>700% урона</c> и <y>оглушая</c> врагов. Граната <y>ррасколывается на 3</c> бомбы, нанося <y>3x150% урона.</c>\nУдерживайте, чтобы <b>готовить</c> гранату.\nНажмите <b>вниз</c>, чтобы <y>сбросить</c> гранату ниже."
		},
		"nemesisCommandoV2": {
			"name": "Опустошитель",
			"description": "Вы запускаете ракету, нанося <y>1000% урона</c> одному врагу. Враги поблизости получают <y>50% урона</c> и <y>оглушаются</c>.\nВ воздухе</c> вы запускаете ракету <y>диагонально вниз</c>."
		},
		"nemesisCommandoV2Boosted": {
			"name": "Спанкер",
			"description": "Вы запускаете ракету, нанося <y>1000% урона</c> одному врагу. Враги поблизости получают <y>50% урона</c> и <y>оглушаются</c>.\nВ воздухе</c> вы запускаете ракету <y>диагонально вниз</c>.\n<b>Держите до 2 ракет.</c>"
		},
		"nemesisMercenaryZ": {
			"name": "Lascerate",
			"description": "Injure enemies with your shotgun's attachment for <y>130% damage</c>."
		},
		"nemesisMercenaryX": {
			"name": "Quick Trigger",
			"description": "Fire your shotgun, <y>stunning</c> and hitting enemies nearby for <y>600% damage</c>."
		},
		"nemesisMercenaryC": {
			"name": "Blinding Slide",
			"description": "Quickly slide forwards. <b>Getting hit at the start reloads your shotgun.</c> \n<b>You can attack while sliding</c>."
		},
		"nemesisMercenaryV": {
			"name": "Devitalize",
			"description": "Target the weakest enemy in front of you, attacking them for <y>850% damage</c>, dealing <y>+50% TOTAL damage</c> to <y>stunned</c> enemies.</c> \n<b>You cannot be hit for the duration</c>."
		},
		"nemesisMercenaryVBoosted": {
			"name": "Absolute Devitalization",
			"description": "Target the weakest enemy in front of you, attacking them for <y>1100% damage</c>, dealing <y>+50% TOTAL damage</c> to <y>stunned</c> enemies.</c> \n<b>You cannot be hit for the duration</c>."
		},
		"technicianZ": {
			"name": "Тонкая Настройка",
			"description": "Вы ударяете гаечным ключом, нанося <y>210% урона.\n<b>Улучшите гаджеты</c>, <y>ударив по ним 3 раза."
		},
		"technicianZ2": {
			"name": "Устранение Неполадок",
			"description": "Вы кидаете гаечный ключ, проходя до 3 врагов насквозь, нанося <y>180% урона.\n<r>Временно <b>улучшите гаджеты</c>, <y>ударив по ним 3 раза."
		},
		"technicianX": {
			"name": "Принудительное Выключение",
			"description": "Вы кидаете <y>оглушающую</c> бомбу, нанося <y>700% урона</c> при активации.\nЗатягивает врагов когда <b>улучшена."
		},
		"technicianX2": {
			"name": "Красная Кнопка",
			"description": "Вы взрываете выкинутую бомбу, нанося <y>700% урона и оглушая врагов."
		},
		"technicianC": {
			"name": "Заряд 24/7",
			"description": "Вы ставите <b>торговый автомат</c>, дающий бонус к скорости <b>скорости передвижения</c> и <y>атаки.</c>\nУвеличивает <y>шанс критического удара</c> когда <b>улучшен."
		},
		"technicianC2": {
			"name": "Радиальный Усилитель",
			"description": "Вы ставите <b>антенну</c>, наносящую <y>15% бонусного урона</c> атакованным врагам.\nУвеличивает <y>шанс критического удара на 100%</c> когда <b>улучшен."
		},
		"technicianV": {
			"name": "Резервный Брандмауэр",
			"description": "Вы ставите турель, которая наносит <y>220% урона в секунду.</c>\nСтреляет быстрее, нанося <y>350% урона в секунду</c> когда <b>улучшена."
		},
		"technicianVBoosted": {
			"name": "Резервный Брандмауэр 2.0",
			"description": "Вы ставите турель, стреляющую быстро, нанося <y>350% урона в секунду.</c>\nВыпускает ракеты, нанося <y>4x100% урона</c> когда <b>улучшена."
		},
		"peace": {
			"name": "<#a4eae4>Мир!",
			"description": "Вы не можете использовать этот навык."
		}
	},

	"item" : {
		"armedBackpack" : {
			"name" : "Рюкзак с Вооружением",
			"pickup": "Дает вероятность выстрелить позади вас.",
			"description": "Дает <y>18.5%</c> <c_stack>(+6.5% за шт.)</c> вероятность при атаке <y>выстерлить</c> позади вас, нанося <y>150% урона</c>.",
			"destination": "832B,\nАутнуи,\nЗемля",
			"date": "07.11.2056",
			"story": "Быть в безопасности всегда важно. Мне не хочется, чтобы ты попал в неприятности, поэтому, пожалуйста, надевай его, когда выходишь из дома. Особенно в каньонах, там много воров!\nЯ отправлю тебе немного запасных патронов позже в этом году, хорошо?",
			"priority": "стандартный"
		},
		"brassKnuckles" : {
			"name": "Кастет",
			"pickup" : "Наносит дополнительный урок врагам вблизи.",
			"description": "Наносит <y>+35% урона</c> врагам в радиусе <y>5 м</c> <c_stack>(+2.5 м за шт.)</c>.",
			"destination": "Полиция UES,\nE42,\nUES Aлебарда B2",
			"date": "01.03.2056",
			"story" : "Мы нашли это на месте преступления. Нам нужно сравнить ДНК с остальными уликами. Я все еще не могу поверить, что им удалось уйти от ответственности.\nНа обратной стороне есть какой-то символ, может быть он даст нам подсказку. Я направляюсь на запад [УДАЛЕНО], я знаю кого-то, кто может помочь нам раскрыть это дело.",
			"priority": "<y>стандартный/биоматериал</c>"
		},
		"detritiveTrematode" : {
			"name": "Детритивная Трематода",
			"pickup" : "Враги с низким запасом здоровья получают урон за промежуток времени",
			"description": "Враги, у которых <y>меньше 10% </c> <c_stack>(+5% за шт.) <y>здоровья</c> становятся <y>зараженными</c>, получая <y>2% от макс. здоровья</c> в качестве урона в секунду.",
			"destination": "112,\nНеус 2,\nМарс",
			"date": "11.03.2057",
			"story" : "Ех, это твое.\nНИКОГДА больше не отправляй мне эти странные инкубаторы для микроскопических яиц, пожалуйста.",
			"priority" : "<g>приоритетный/биоматериал</c>"
		},
		"dormantFungus" : {
			"name" : "Дремлегриб",
			"pickup" : "Востанавливает здоровье во время движения.",
			"description": "Востанавливает <g>2%</c> <c_stack>(+2% за шт.)</c> от вашего здоровья каждые 2 секунды во время <g>движения</c>.",
			"destination": "Шлюз 1,\nМодуль 13,\nСтанция Геа",
			"date": "01.11.2056",
			"story" : "Когда вы велели мне исследовать грибные пещеры, я ожидал найти только... ну, грибы, разумеется. Хоть я не был особо в восторге, этот образец смог привлечь мое внимание.\nПохоже, он растет только около текущей воды, и с тех пор как я собрал и поместил этот образец, его цвет и запах быстро исчезли.\n\nНадеюсь, вы сможете изучить его дальше.",
			"priority": "стандартный"
		},
		"fork" : {
			"name" : "Вилка",
			"pickup" : "Увеличивает урон.",
			"description": "Увеличивает <y>базовый урон<w> на <y>3 <c_stack>(+3 за шт.)</c>.",
			"destination": "Здание Антимы - Крыша,\nЦветущие Холмы,\nЗемля",
			"date": "24.09.2056",
			"story" : "Сюрприз! Вилка! Ха-ха-ха!!!\nТы сказал, что любой подарок — это хороший подарок, НУ ТАК ВОТ! Шутки шутками, а вилка эта — волшебная. Поверь мне, Дункан, однажды мне удалось съесть ею салат, а позже в тот же день я нашел цент!\nИ, эм, пожалуйста, поиграй с нами еще как-нибудь, мы соскучились по уничтожению твоей сборки в SS2 (пожалуйста, скажи что ты поменял своего мэйна, лол).",
			"priority": "стандартный"
		},
		"watchMetronome" : {
			"name" : "Часовой Метроном",
			"pickup" : "Зарядите часы, постояв неподвижны. Ускоряет передвижение при полном заряде.",
			"description": "Постояв неподвижны, зарядите часы за <b>3</c> секунды. При полном заряде, <b>увеличьте скорость передвижения</c> на <b>50%</c>. Заряд спадывает за <b>3 секунды</c> <c_stack>(+1 за шт.)</c>.",
			"destination": "Клетка 1,\nG-44 (Подземелье),\nЗемля",
			"date": "05.09.2056",
			"story" : "Дедушка подарил мне их как пережиток прошлого.. Он говорит, что они принадлежали нашему пра-пра-пра-прадеду. Мне все равно на антиквариат и семейные вещи, так что думаю, будет лучше, если ты заберешь их.\nНе то чтобы они вообще могли где-то пригодится..",
			"priority": "<g>приоритетный</c>"
		},
		"wonderHerbs" : {
			"name" : "Чудо-травы",
			"pickup" : "Немного увеличивает все исцеляющие эффекты.",
			"description": "Увеличивает <g>исцеление</c> от всех источников на <g>12%</c> <c_stack>(+12% за шт.)</c>.",
			"destination": "2342,\nУчасток 3,\nЗемля",
			"date": "07.11.2056",
			"story" : "Рикка! Я слышал, ты работаешь с НП над созданием нового рецепта. Здесь, на ферме, мы выращиваем специальные травы, которые, мы думаем, могут пригодиться. Они известны своей очень-очень полезной способностью лечить физические и эмоциональные раны.\nЕсли тебе нужно больше, не стесняйся звонить мне! Люблю, целую.\n— Эден",
			"priority": "стандартный"
		},
		"coffeeBag" : {
			"name" : "Пакетик с Кофе",
			"pickup" : "При взаимодействии с объектами увеличивает скорость передвижения и скорость атаки.",
			"description": "При взаимодействии с объектами <y>увеличивает скорость передвижения и скорость атаки</c> на <b>22%</c> на <b>10 <c_stack>(+5 за шт.) <b>секунд</c>.",
			"destination": "n1,\nСтолица,\nUES PRIME",
			"date": "22.05.2056",
			"story" : "Соооооооооооняяяяяяяяяяяяяяя хз поч ты говоришь что тебе не нравится кофе оно так бодрит. знаю знаю есть другие другие способы взбодрится но бож я думаю тебе оно зайдет, оно мое любимое!!! попробуй перед тем как кричать на меня лаадно?",
			"priority": "стандартный"
		},
		"x4Stimulant" : {
			"name" : "X4 Стимулятор",
			"pickup" : "Уменьшает время перезарядки дополнительного навыка, и немного исцеляет вас при его использовании.",
			"description": "Уменьшает <b>время перезарядки дополнительного навыка</c> на <b>10%</c> <c_stack>(+10% за шт.)</c>. Использование вашего дополнительного навыка увеличивает <g>восстановление здоровья</c> на <g>2 <c_stack>(+1 pза шт.) <g>ед. здоровья</c> в секундy на 3 секунды.",
			"destination": "Ромео 33,\nНациональный парк Батанг Ай,\nЗемля",
			"date": "12.04.2057",
			"story" : "Упакован с мануалом. Показывает ли машина симптомы 540? Если да, то лучше избегать использования более 100 мл стимулятора.\n\nС уважением.",
			"priority": "стандартный"
		},
		"moltenCoin" : {
			"name" : "Расплавленная Монета",
			"pickup" : "Дает вероятность при попадании поджечь врагов и дать вам золото",
			"description": "Дает <y>6%-ю</c> вероятность при попадании <y>поджечь врагов на 6 секунд, принося $1 <c_stack>(+$1 за шт.)<y> золота</c>.",
			"destination": "Тоэра 2,\nB44,\nМатеринская Станция",
			"date": "22.05.2056",
			"story" : "Привет! Эм, извини, мне очень жаль.. Я знаю, ты очень хотел, чтобы я оставил эту монету себе, но я больше не могу брать на себя эту ответственность..\nВидишь ли, я случайно положил монету на край плазменной печи, и.. ну.. она немного подгорела с боку, пожалуйста, не злись на меня..",
			"priority": "стандартный"
		},
		"crypticSource" : {
			"name": "Загадочный Источник",
			"pickup" : "Создает вспышку энергии при смене направления движения.",
			"description": "При смене направления движения выпускает <y>цепную молнию</c>, наносящую <y>70% <c_stack>(+55% за шт.)<y> урона</c> по максимум <y>2</c> целям.",
			"destination" : "O32,\nНижняя Часть,\nЗемля",
			"date" : "30.03.2058",
			"story" : "Все происходит из энергии, от атомов до разумных существ. Однако этот довольно загадочный объект, похоже, излучает энергию сам по себе. Высокие уровни трения, похоже, запускают цепную реакцию, делая его крайне нестабильным. Однако он также может быть управляемым источником (бесконечной?) энергии. Приведет ли это нас к утопическому будущему, о котором мы мечтаем, совершенно неясно, но это полностью меняет наши предыдущие представления о вселенной.",
			"priority" : "<r>нестабильный предмет</c>"
		},
		"huntersSigil" : {
			"name": "Символ Охотника",
			"pickup" : "Постояв неподвижны, увеличьте броню и шанс критического удара.",
			"description": "После того, как вы постоите неподвижно 1 секунду, получите <b>15 <c_stack>(+10 за шт.)<b> брони</c> и <y>25% <c_stack>(+20% за шт.)<y> шанса критического удара</c>.",
			"destination" : "2Восток,\nЗдание Бекхэм,\nЗемля",
			"date" : "02.02.2056",
			"story" : "Привет, Сетт, добро пожаловать в клуб. Мы искали кандидатов, и так как теперь ты с нами, мы сможем начать работать в следующем сезоне. Мы рассчитываем на тебя.\n\n— Ирикс, конец связи.",
			"priority": "<g>приоритетный</c>"
		},
		"roulette" : {
			"name": "Рулетка",
			"pickup" : "Получите случайное усиление каждую минуту.",
			"description": "Получите <y>случайное усиление</c>, которое <b>перебрасывается каждую минуту</c>. Возможные усиления:\n\n<spr RouletteBuffs 1>: Увеличьте <g>максимальный запас здоровья</c> на <g>60 <c_stack>(+24 за шт.)</c>.\n<spr RouletteBuffs 2>: Увеличьте <g>восстановление здоровья</c> на <g>3.6 <c_stack>(+1.8 за шт.) <g>ед. здоровья</c> в секунду.\n<spr RouletteBuffs 3>: Увеличьте <y>базовый урон</c> на <y>14 <c_stack>(+5 за шт.)</c>.\n<spr RouletteBuffs 4>: Увеличьте <y>скорость атаки</c> на <y>35% <c_stack>(+15.5% за шт.)</c>.\n<spr RouletteBuffs 5>: Увеличьте <y>вероятность критического удара</c> на <y>25% <c_stack>(+10% за шт.)</c>.\n<spr RouletteBuffs 6>: Увеличьте <b>скорость передвижения</c> на <b>20% <c_stack>(+7% за шт.)</c>.\n<spr RouletteBuffs 7>: Увеличьте <b>броню</c> на <b>35 <c_stack>(+14 за шт.)</c>.",
			"destination" : "ПКомн. 3.1,\nКазино Секва,\nЗемля",
			"date" : "17.07.2057",
			"story" : "Замена Рулетки модели 144Bella-1 в связи с недавними событиями, произошедшими в казино. Для получения дополнительной информации, пожалуйста, свяжитесь с нами по электронному адресу, указанному нашим представителем",
			"priority": "<g>приоритетный</c>"
		},
		"judderingEgg" : {
			"name": "Дрожащее Яйцо",
			"pickup" : "Получите маленького друга!",
			"description": "Вы можете вылупите <b>1 <c_stack>(+1 за шт.)</c> <b>молодого змея</c>, который сражается за вас и периодически <y>атакует ближних врагов</c>, нанося <y>18x80% урона</c>.",
			"destination" : "Ворота B,\nКомпаунд Ли,\nЗемля",
			"date" : "21.11.2056",
			"story" : "Еще один от заводчика, на этот раз это очень странный экземпляр.\nБудьте предельно осторожны, я слышал, что молодые особи могут стать очень агрессивными (и смертоносными!) за считанные секунды, если с ними неправильно обращаться. Не должно пройти много времени, пока он вылупится, так что лучше подготовьте для него структуру.",
			"priority": "<r>хрупкий предмет</c>"
		},
		"uraniumHorseshoe" : {
			"name": "Урановая Подкова",
			"pickup" : "Ускоряет передвижение и увеличивает высоту прыжка.",
			"description": "Увеличивает <y>скорость передвижение</c> и <y>высоту прыжка</c> на <b>10%</c> <c_stack>(+10% за шт.)</c>",
			"destination" : "6900,\nУход за лошадьми и фермерские принадлежности от Марсианского Лица,\nМарс",
			"date" : "20.04.2056",
			"story" : "Мы нашли эту странную зеленую подкову на копыте одной из наших призовых выставочных лошадей после того, как она загадочно умерла поздно ночью.\nНаш конный врач сказал, что вы, ребята, можете знать что-то об этой странной подкове. Мне руку жжет, когда я просто держу ее. Обращайтесь с ней осторожно.",
			"priority": "<w>стандарт</c>"
		},
		"blastKnuckles" : {
			"name": "Blast Knuckles",
			"pickup" : "Your attacks explode at close range!",
			"description": "Hitting an enemy within <y>4.5m</c> also <y>blasts behind them</c> for <y>220% <c_stack>(+220% per stack) <y>damage.</c> Hold up to <y>5 charges</c>. Gain a charge every <y>3 seconds.</c>",
			"destination" : "todo",
			"date" : "todo",
			"story" : "todo",
			"priority": "<g>Priority</c>"
		},
		"malice" : {
			"name": "Злоба",
			"pickup" : "Распространяет урон по врагам поблизости.",
			"description": "Атаки <p>распространяются по врагам поблизости</c>, нанося <y>50% ОБЩЕГО урона</c> <y>1 <c_stack>(+1 за шт.)</c> врагу в радиусе <y>4,2м. <c_stack>(+1м. за шт.)</c>.",
			"destination" : "P24,\nRomeo,\nPol-A Station",
			"date" : "11.02.2056",
			"story" : "Сдерживайте любой ценой. Этот экземпляр может быть огромной угрозой, если с ним не обращаться правильно. Вы не знаете, сколько мы уже потеряли чтобы сдержать его.",
			"priority": "<p>злобный</c>"
		},
		"manOWar" : {
			"name": "Кораблик",
			"pickup" : "Выпускает электрический разряд при убийстве.",
			"description": "При убистве врага выпускает <y>электрический разряд</c>, наносящий <y>100% <c_stack>(+40% за шт.)<y> урона</c> по <y>2</c> врагам.",
			"destination" : "Скрытый уголок,\nГора Сотворения,\nВенера",
			"date" : "20.11.2056",
			"story" : "Ребята, помните того маленького парня, которого я прислал не так давно? Ну... эта немного агрессивнее... хотя она забавная девчушка! Ей нравится крутиться и наблюдать за мной из бутылки. Господи, если бы я ее не спас, она бы сейчас была в каком-нибудь инопланетном желудке.\nЯ как-то хочу назвать ее Энн, как считаете?",
			"priority": "<g>приоритетный</c>"
		},
		"guardingAmulet" : {
			"name": "Охраняющий Амулет",
			"pickup" : "Уменьшает урон сзади.",
			"description": "Урон, полученный <b>сзади</c> уменьшен на <b>40% <c_stack>(+40% за шт.)</c>.",
			"destination" : "C8,\nЛазурный Сад,\nСвятилище",
			"date" : "11.03.2056",
			"story" : "Я знаю, он где-то там, я знаю, что ты можешь найти его... но ты должен быть настойчивым. К тому времени, как моя душа покинет эту оболочку, слова будут сказаны, и ты займешь мое место. Он будет тем, кто покажет тебе путь к ответам, которые ты всегда хотел получить от меня.\nПрими этот амулет; ты будешь зависеть от него, и он не даст тебе никогда оглянуться назад.",
			"priority": "<w>стандартный</c>"
		},
		"distinctiveStick" : {
			"name": "Отличительная палка",
			"pickup" : "Исцеляет рядом с телепортом.",
			"description": "Выращивает дерево возле телепорта, <g>исцеляеющее</c> союзников в <b>10м. <c_stack>(+3,75м. за шт.)</c> от него на <g>2,2%</c> от их <g>здоровья</c> каждые 2 секунды.",
			"destination" : "Дрек Минели,\nтесафт,\nЗемля",
			"date" : "15.01.2056",
			"story" : "Дорогая, у меня есть для тебя что-то особенное..\nНа днях во время своей миссии я наткнулся на нее. Она привлекло мое внимание, потому что она не похоже ни на одну из веток, которые я видел в своей жизни! Эта ветка излучает особую энергию. Она заставила меня почувствовать себя связанным с природой так, как я думал, это возможно только в историях! В честь нашей годовщины я дарю ее тебе.\nСкоро я вернусь домой с еще большим подарком. Пожалуйста, не теряй веру.",
			"priority": "<w>стандартный</c>"
		},
		"balloon" : {
			"name": "Шарик",
			"pickup" : "Уменьшает гравитацию вне опасности.",
			"description": "Уменьшает <b>гравитацию</c> пока вы держите кнопку прыжка на <b>35% <c_stack>(-15% за шт.)</c>. Лопается при получении урона. Востанавливается, если вы не получаете урон в течение <b>7</c> секунд.",
			"destination" : "55 Mo.,\nПааре Плаза,\nЗемля",
			"date" : "31.06.2056",
			"story" : "Когда я был моложе, я любил воздушные шары. За ними довольно забавно наблюдать в местах с атмосферой. Однако этот имеет для меня особую ценность, так как он был одним из первых, сделанных из армированной резины, еще в 22-х годах. Надеюсь, ты побережешь его, через несколько лет он может стоить целое состояние (если все еще будет летать, конечно!).",
			"priority": "<g>приоритетный/хрупкий предмет</c>"
		},
		"iceTool" : {
			"name": "Ледоруб",
			"pickup" : "Дает прыжок от стены. Лазайте быстрее.",
			"description": "Дает <b>1 <c_stack>(+1 за шт.)<b> дополнительный прыжок</c>, пока вы возле стены. Увеличивает <b>скорость лазания</c> на <b>18% <c_stack>(+18% за шт.)</c>.",
			"destination" : "Башня Мона #33,\nСолей Шор,\nЗемля",
			"date" : "12.03.2056",
			"story" : "Добрый день, товарищ по походу, я нашел ледоруб, который ты потерял в прошлый раз, когда мы ходили на гору [УДАЛЕНО]. Пожалуйста, следи за снегом в следующий раз!\nИнтересно, можно ли его еще использовать, он столько всего пережил!",
			"priority": "<w>стандартный</c>"
		},
		"needles" : {
			"name": "Иголки",
			"pickup" : "Дает вероятность при попадании пометить врага, гарантируя критические удары против него",
			"description": "Дает <y>3%-ю <c_stack>(+2% за шт.)</c> вероятность при попадании <y>пометить</c> врага, увеличивая <y>шанс критического удара на 100%</c> против него на 3 секунды.",
			"destination" : "E2,\nПетля Орена,\nВенера",
			"date" : "[УДАЛЕНО]",
			"story" : "Uh.. madre dice que si puedes leer esto, es porque no eres tan torpe como pensaba, y pues eso. Esperamos que te sirvan estas agujas. Me temo que no son las que pediste, pero no hace mucha diferencia, pienso.\nNo recuerdo si los enviamos bien embalados. Ten cuidado.",
			"priority": "<y>пронизывающий</c>"
		},
		"midas" : {
			"name" : "М.И.Д.А.С",
			"pickup" : "Превращает половину вашего здоровья в золото.",
			"description" : "Пожертвовав <r>50% здоровья</c>, вы получаете <y>$1 за единицу потерянного здоровья</c>, плюс стоимость <b>сундука</c>.",
			"destination" : "R A 5-5,\nПрайм,\nТитан",
			"date" : "04.05.2056",
			"story" : "\"Чудо от богов..\"\nТы продолжаешь повторяться снова и снова. С ума сошел? Ты продолжаешь обращаться с нами, как с невеждами, когда все, что мы пытались сделать, это СПАСТИ ТЕБЯ.\n\nСделай нам одолжение и забери его. Делай с ним что хочешь, мы больше НЕ хотим тебя здесь видеть. Мы НЕ хотим быть частью того, что происходит с тобой и этой штукой.\n\nОн делает тебя жадным, бездушным человеком, и я надеюсь, что ты это знаешь.",
			"priority": "<r>нестабильный предмет</c>"
		},
		"strangeCan" : {
			"name": "Странная Банка",
			"pickup" : "Кидает банку, помечая врага. При убийстве помеченного врага, выпускает токсичное облако.",
			"description": "Кидает <g>необычную банку</c>, которая <y>отравляет</c> врага с <r>наивысшим максимальным запасом здоровья</c>. <y>Отравленные</c> враги выпускают <y>токсичное облако</c> при убийстве, нанося <y>50%</c> <y>максимального запаса здоровья врага в качестве урона</c> за 5 секунд.",
			"destination" : "1530,\n563,\nA-LC12",
			"date" : "22.05.2056",
			"story" : "Такая же вкуснотища, как я тебе и говорил. Надеюсь, что она не треснет по пути, как последняя.\nНайти бы мне работу...",
			"priority": "<r>нестабильный предмет</c>"
		},
		"whiteFlag" : {
			"name": "Белый Флаг",
			"pickup": "Ставит белый флаг. Никто вокруг него не может атаковать.",
			"description": "Ставит белый флаг на <b>8</c> секунд. <b>Отключает навыки</c> <r>всем</c> в его радиусе.\n<r>Не влияет</c> на дронов и летающих врагов.",
			"destination" : "Комната 2B,\nОтель Сомнус,\nЗемля",
			"date" : "5.10.2056",
			"story" : "Похрани его у себя, пока я не вернусь домой, мне он не понадобился. На самом деле, мы даже подружились! Не могу дождаться, чтобы рассказать тебе обо всем этом поскорее. Эта поездка была долгой, а череда событий неожиданная. Я рассказал им о тебе, и они хотят, чтобы я пригласил тебя в следующий раз. Как тебе это, а!? Люблю тебя.",
			"priority": "<r>нестабильный предмет</c>"
		}
	},
	
	"artifact" : {
		"multitude" : {
			"pickupName" : "Артефакт Множества",
			"name" : "Множество",
			"description": "Враги наступают ордами.",
			"approaching": "Орда врагов приближается.",
			"arriving": "Приготовтесь...",
		},
		"displacement" : {
			"pickupName" : "Артефакт Перемещения",
			"name" : "Перемещение",
			"description": "Окружения перетасованы.",
		},
		"gathering" : {
			"pickupName" : "Артефакт Собирания",
			"name" : "Собирание",
			"description": "Золото удвоенно, но должно быть собрано.",
		}
	},
	
	
	"actor" : {
		"Exploder.name" : "Взрыватель",
		"Mimic.name" : "Охранный Сундук",
		"Admonitor.name" : "Глиняный Наставник",
		"Gatekeeper.name" : "Сторож",
		"Protector.name" : "Защитник",
		"Protector.text" : "Хранитель Артефакта"
	},

	"interactable" : {
		"MimicInactive.text" : "..?",
		"MimicInactive.name" : "Большой Сундук?"
	},

	"elite" : {
		"poison.name" : "%s яда"
	},
	"stage" : {
		"whistlingBasin.name" : "Свистящий Бассейн",
		"whistlingBasin.subname" : "Исчезающий Оазис",
		"whistlingBasin.story" : "Эта планета продолжает приносить мне одни лишь сюрпризы. Учитывая действия ее обитателей до прибытия сюда, я бы никогда не подумал, что такие существа могли построить такую размашистую и декадентскую архитектуру. Невероятно глубокие эбеновые колонны и арки, построенные из прекрасного камня, которые возвышаются над землей, все украшены резьбой, нанесенной намеренно руками. Вдоль всех стен тянутся эти удивительно замысловатые проявления обманчиво простых форм. Самая необычная бирюзовая листва атакует сооружения, тонко поднимаясь по их основаниям. Кажется, предвзятое представление о дикости, которое я питал к этой планете, ослабевает. И все же моя бдительность высока. Мне еще слишком рано отдыхать, несмотря на протесты моих ноющих мышц.",

		"torridOutlands.name" : "Жаркие Запределья",
		"torridOutlands.subname" : "Тихий Ожог",
		"torridOutlands.story" : "Даже в костюме я чувствую, как пульсирующие солнечные лучи пронзают и изгибают атмосферу этой чёртовой планеты. Мне становится все труднее сохранять ясность ума в такой жаре, а конденсат, начинающий покрывать стенки моего шлема, тоже не помогает. Хотя без него мои легкие были бы наполовину заполнены всей пылью и мусором, которые я поднял во время своих скитаний — «найти золотую середину» и тому подобное. Когда солнце высоко в небе, даже сама мысль о том, чтобы с легкостью обозревать окружающую среду, не более чем несбыточная мечта. В своем бреду я легко натыкаюсь на кактусы и валуны, находя краткую передышку внутри этих раскинувшихся туннелей и пещер, усеивающих поверхность. Поскольку неуклюжая местность замедляет мое продвижение, пот, стекающий по моему лбу к моим глазам, наверняка будет наименьшей из моих забот."
	}
}
