return {
	difficulty = {
		typhoon = {
			name = "台风",
			description = "<r>极限挑战。</c>\n这颗星球是一场噩梦, 生存只是幻象。\n无人能担当此任。",
		},
		
	},

	survivor = {
		executioner = {
			name = "处刑者",
			nameUpper = "处刑者",
			description = "<y>处刑者</c>是一位机动战士, 专精于猎首。使用离子投射器时, 处刑者制造幻象使敌人恐惧逃窜, 同时投影一把斧头解决最强敌人。务必通过 <y>离子爆发</c> 和 <y>处决</c> 造成连段击杀来使伤害输出源源不断。",
			endQuote = "..于是他离开了, 杀戮欲求仍未餍足。",
			story = "<ul>乘客详情: </c>\n<y>[军规级]</c>\n\n<ul>行李与装备: </c>\n军官身着EXN代理军官碳纤维制服、民用级防护外套并携带一把配发勤务手枪登舰。在军事检查站, 乘客武器被发现存在额外下挂式改装件。达成存储于安全容器的协议后放行。乘客还携带了一块经改装推进喷口的ION 204X系列电池。作为安全措施, 乘客的电子设备被临时安装了电子自抑器后归还。\n\n<b>[安全回溯记录]</c>\n\n<ul>[备注 E1a]</c> 多份报告称该乘客令整个检查站人员感到不安。在另行通知前需实施轻度监视。\n<ul>[备注 E1b]</c> 该乘客在改用通用手语前常以发声代替言语。\n<ul>[事件 E1]</c> 签约突击队员在乘客舱室执行安检。\n<ul>[事件 E1a]</c> 签约突击队员要求对通往乘客舱室的走廊实施24小时私人监控。\n<ul>[事件 E2]</c> 因其他乘客正式投诉, 安保要求该乘客在用餐时间更换餐桌位置。",
			id = "旅行证件: 4383354378334FF3D34D",
			departure = "<y>出发地: </c>\n旧阿尔卡特拉斯,\n锈城,\n火星",
			arrival = "<y>目的地: </c>\n死水湾,\n新掘镇,\n木卫二",
		},
		mule = {
			name = "骡子",
			nameUpper = "骡子",
			description = "每一台 <y>骡子</c> 单位均配备充足并准备就绪。采用高品质材料打造以实现最佳工作效能。此型号包含 <y>觅食者工具套件</c>, 非常适合普通用户执行 <y>狩猎</c>、<y>探索</c> 及其他危险任务。请在系统启动时下达指令以初始化。",
			endQuote = "..于是, 它离开了, 活塞嘎吱作响, 指令仍未明示。",
			story = "保修期到期: \n2041年8月16日\n\n输入备注: \n(ID: #1244C4F4F5D494)</c>\n备注: MULE - F型,\n我不想因为“擅自改动舰船财产”而惹上麻烦, 但我最近启动了这台MULE设备, 并把它送去维修。它就放在那里, 所以我想如果我稍微修整一下, 应该没人会介意。听说有人想在起飞前把它们扔掉, 但我实在不忍心让这么精良的工艺就此毁掉……它确实让人眼前一亮, 但你不得不承认, 它很新奇！自从第一款四足机器人大获成功以来, 多功能设备已经很久没有被考虑过了。再说, 我们都知道这类机器人能干些什么！带着底盘。这样看来, 我毫不怀疑这家伙肯定经历过不少崎岖地形。它就像一个行走的时光胶囊, 你说呢？\n所有需要的素材都附在下面了, 等等等等——听着, 我跟你说实话。就……考虑一下把它留下来吧。哪怕只是一段时间。不管那些传言是真是假……我想它的主人会很高兴的, 你知道……知道它还能运行。\n就给他们找点事做吧。再给它一次机会。\n\n<b>[维护报告]</c>\n<ul>[报告 M1]</c>启动后, MULE 单元完全静止不动, 直到大约 20 分钟后接到部署支援无人机的语音指令。MULE 单元仅在指令发出后才表现出空闲处理和协议。\n<ul>[报告 M1a]</c>支援无人机的电池组被发现……电池性能下降。找不到兼容的替代品, 只能充电。电池寿命无法保证。\n[报告 M2] MULE 设备在突然试图限制一名它无法识别的机械师后, 通过面部识别技术熟悉了 Contact Light 的乘客和工作人员。目前, 大多数 UES 人员的信息已记录在其内存中。\n[报告 M2a] 远程访问 MULE 设备的内存显示, 其数据库中存在可追溯至 2036 年的条目。内存中的初始条目已被发现损坏或删除。"

		},
		nemesisCommando = {
			name = "复仇者突击兵",
			nameUpper = "复仇者突击兵",
			description = "<y>复仇者突击兵</c>是一位多面手, 拥有应对各种情况的火力。使用 <y>止息之刃</c> <r>创伤</c>敌人, 为你的其他能力奠定毁灭性打击基础。运用 <y>战术翻滚</c> 在近战范围内穿梭进退, 将最危险的局势也扭转为有利态势。",
			endQuote = "..于是, 他离开了, 内心承载着新生的凡人情感。",
			story = "<b>未登记现场数据日志: 数据最后修改于[##090??!?]</c> \n<r>[错误 0x00000ce: 数据包损坏, 正在查看还原点。]</c> \n\n<ul>[记录 1] -</c> 巡逻队在营地外几英里处发现一名受伤落单者。传言他“凭空出现”（反正我是不信）, 周围区域完全无法追溯其来源。无论其说辞真实性如何, 幸存者总是幸存者。写此日志时, 我们正带他返回。不过他沉重的装备着实让我们不轻松——他携带了一套标准突击兵装甲的非正统改装件。看起来像是（或曾经是）Mk.1型的初始型号（尽管我记得几年前就已停产？）。\n\n<ul>[记录 2] -</c> 更新——这位突击兵伙计带着些吓人的重武器——一把摸起来还温热的火箭筒和几颗几乎肯定是外星产的手榴弹——我敢打赌从未见过此类物品。他此刻仍处于昏迷, 透过面罩观察显然伤势严重。其左臂尤其僵硬——手掌紧握震动刀刃手柄握把。刚才我们中有人想仔细查看, 但他的拳头似乎与这该死的东西熔铸在一起了。他携带物上布满了这层干涸的黑色..物质。我们不知道这仅是几位幸存者间争斗的结果, 还是某种自我防御的证据??!0049### \n<r>[可读数据结束。]</c> \n\n<ul>[记录 2a] -</c> 我不知道还剩多少时间 它苏醒了营地已被摧毁 人们血流不止 甚至无法确认它是否是人类 以它所行之事 无人知晓当下该如何应对 它径直扑向艾德里安\n 我们甚至不知何故触发??? 我们做了什么活该遭此??? 那东西为何攻击我们!??!?##$0959090302???! \n<r>[可读数据结束。]</c> \n\n<p>苍?群缠绕着这?贵的?兽, 它正在?草。\n\n你的?疠在其表面将被这些?劳之手抹?。",
		},
		nemesisMercenary = {
			name = "复仇者佣兵",
			nameUpper = "复仇者佣兵",
			description = "<y>复仇者佣兵</c> 擅长使用卑鄙的战术和冷酷的速度来压制来犯之敌。他能用<y>快速扳机</c>削弱对手, 用<y>盲目滑行</c>恢复弹药, 并用<y>削弱</c>轻松连续击杀剩余目标。",
			endQuote = "..于是, 他离开了, 满载鲜血与荒芜而去。",
			story = "<p>♪我无需朋友♪\n♪我无需电话♪\n♪只需一袋断首♪\n♪与我那核武王座♪\n 《Venus Mansion》from Nuclear Throne OST</c>",
		},
		technician = {
			name = "技师",
			nameUpper = "技师",
			description = "<y>技师</c>极其擅长建立并维持敌区封锁。<y>强制关机</c>在升级后能 <y>强行封锁一片区域</c>。<y>升级</c>装置能提高其效能, 但在险境中升级时需小心谨慎！",
			endQuote = "……于是他离开了, 一切都无法挽回。",
			story = "<ul>乘客详情: \n<g>[雇员级]\n\n<ul>雇员详情: </c>\n该雇员签约在整个UES触点之光号飞船的整个预定航程期间驻船工作, 负责在飞船上出现技术问题时进行机械维护。该雇员拥有6年软件和硬件工程方面的实操经验。\n\n<ul>行李与装备: </c>\n雇员携带一套具备高耐真空性的Durarend焊接太空服登舰, 另有供行星穿着的皮革和织物服装。雇员被告知衣物可能在真空事件中撕裂。安保注意到其所持的巨大扳手因看似不实用且具潜在危险性而被标记。经询问, 雇员表示它是“为最艰巨任务……量身定制的”。按规程, 该扳手被移至1a号装载区的自动锁箱。对其随身行李的进一步检查发现了数把标准扳手、3个彩色编码U盘、一台2047款GeForm笔记本电脑、工具箱及一把焊接工具。U盘在公司配备装有ReoVirus Detector v1.6.2的QPuting一次性电脑上检查。未检测到恶意软件痕迹, 所存文件为包含各种装置蓝图的UPG格式。雇员获准通行, 未遇更多困难。\n\n<b>[安全回溯记录]</c>\n<ul>[事件 T1]</c> 在起飞准备期间, 雇员因与飞船驾驶员交谈数小时后拒绝离开客舱而被强制请出。\n<ul>[事件 T2]</c> 观察到雇员从自动售货机偷取苏打水。\n<ul>[事件 T3]</c> 源起4a号装载区的自动封锁被该雇员解决。\n<ul>[事件 T4]</c> 在飞船工作人员要求雇员排除故障后, 逃生舱B-08状态由错误转为警报。已指示安保人员调查。\n<ul>[事件 T1a] 雇员被额外报告称其篡改了客舱控制面板, 使飞船“更便于巡航”。预定发射延迟, 雇员受命还原所有修改。",
			id = "旅行证件: 54E4F4C434F59474E454",
			departure = "<y>出发地: </c>\nUES 5号船坞,\n红景镇,\n火星",
			arrival = "<y>目的地: </c>\nUES 0号船坞,\n红景镇,\n火星",
		},
		swapNemesis = {
			name = "复仇者幸存者",
			nameUpper = "复仇者幸存者",
			description = "切换至熟悉却又扭曲的 <r>复仇者幸存者。</c>"
		},
		swapNormal = {
			name = "标准幸存者",
			nameUpper = "标准幸存者",
			description = "切换回标准幸存者集合。",
		},
	},
	
	skill = {
		executionerZ = {
			name = "勤务手枪",
			description = "射击造成 <y>100% 伤害。</c>",
		},
		executionerX = {
			name = "离子爆发",
			description = "快速射出离子化子弹, 每发造成 <y>320% 伤害</c>。\n通过击杀敌人获取子弹。"
		},
		executionerC = {
			name = "驱散人群",
			description = "<y>向前冲刺, 使附近敌人恐惧</c>。\n冲刺期间 <b>无法被击中</c>。",
		},
		executionerV = {
			name = "处决",
			description = "跃至空中, 用投影巨斧猛击地面, 造成 <y>1000% 伤害。</c>\n每次成功处决 <y>使所有技能冷却缩减一秒</c>。",
		},
		executionerVBoosted = {
			name = "群体处决",
			description = "跃至空中, 用投影巨斧猛击地面, 造成 <y>1500% 伤害, </c> <b>并使敌人恐惧</c>。\n每次成功处决 <y>使所有技能冷却缩减一秒</c>。",
		},
		executionerV2 = {
			name = "裂颅者",
			description = "投掷一把沿弧形轨迹飞行的投影巨斧, 每秒造成 <y>1500% 伤害</c>。对 <y>恐惧</c> 敌人造成 <y>暴击</c>。\n每次成功处决 <y>使所有技能冷却缩减一秒</c>。",
		},
		executionerV2Boosted = {
			name = "碎颅者",
			description = "投掷两把沿弧形轨迹飞行的投影巨斧, 每秒造成 <y>1500% 伤害</c>。对 <y>恐惧</c> 敌人造成 <y>暴击</c>。\n每次成功处决 <y>使所有技能冷却缩减一秒</c>。",
		},
		muleZ = {
			name = "排除干扰",
			description = "用拳攻击敌人造成 <y>200% 伤害</c>。蓄力后砸击地面造成 <y>1400% 伤害</c>。",
		},
		muleX = {
			name = "禁锢",
			description = "发射陷阱造成 <y>125% 伤害</c>。陷阱能 <b>束缚</c> 最多 <y>5名</c> 目标范围内的敌人。",
		},
		muleC = {
			name = "扭矩校准",
			description = "<y>向前旋转</c> 造成 <y>4X100% 伤害</c>。最后一击 <y>造成眩晕</c>。",
		},
		muleV = {
			name = "失效保护援助",
			description = "部署持续8秒的个人维修无人机。该机每秒 <g>治疗你总生命值的5X7%</c>。生命值全满时, <g>改为提供护盾</c>。",
		},
		muleVBoosted = {
			name = "失效保护援助 2.0",
			description = "发射一架持续8秒的治疗无人机。该机 <g>治疗你总生命值的5X10%</c>。生命值全满时, <g>改为提供护盾</c>。",
		},
		nemesisCommandoZ = {
			name = "止息之刃",
			description = "切割附近敌人造成 <y>120% 伤害</c>, 并使其 <r>受创</c> 6秒。<r>不可叠加</c>。\n<r>受创</c> 敌人从 <b>所有来源</c> 承受额外 <y>50% 伤害</c>。",
		},
		nemesisCommandoX = {
			name = "单发射击",
			description = "射击一名敌人造成 <y>200% 伤害</c>。\n<b>最多储存4次</c>。<b>翻滚</c> 时补充 <b>2</c> 次使用次数。",
		},
		nemesisCommandoX2 = {
			name = "遥切",
			description = "向前挥砍一条直线, 造成 <y>90% 伤害</c>, 使敌人 <r>受创</c> 6秒。",
		},
		nemesisCommandoC = {
			name = "战术翻滚",
			description = "短距离快速 <y>向前翻滚</c>。\n翻滚期间 <b>无法被击中</c>。<b>最多储存2次</c>。",
		},
		nemesisCommandoV = {
			name = "清场",
			description = "投掷一颗 <y>手雷</c> 造成 <y>700% 伤害</c>。按住可 <b>预热</c> 手雷。\n按住 <b>下方向键</c> 可改为以 <y>低抛物线投掷</c>。",
		},
		nemesisCommandoVBoosted = {
			name = "集束炸弹",
			description = "投掷一颗 <y>手雷</c> 造成 <y>700% 伤害</c>, <y>击晕</c>敌人并 <y>分裂为3颗</c>手雷, 每颗造成 <y>3x150% 伤害。</c>\n按住可 <b>预热</c> 手雷。按住 <b>下方向键</c> 可改为以 <y>低抛物线投掷</c>。",
		},
		nemesisCommandoV2 = {
			name = "毁灭者",
			description = "对单个敌人发射火箭造成 <y>1000% 伤害</c>。周围敌人承受 <y>50% 伤害</c>并被 <y>击晕</c>。\n若在 <b>空中</c>使用, 则<y>向下</c>倾斜发射。",
		},
		nemesisCommandoV2Boosted = {
			name = "惩戒者",
			description = "对单个敌人发射火箭造成 <y>1000% 伤害</c>。周围敌人承受 <y>50% 伤害</c>并被 <y>击退</c>。\n若在 <b>空中</c>使用, 则<y>向下</c>倾斜发射。\n<b>最多储存2次</c>。",
		},
		nemesisMercenaryZ = {
			name = "撕裂",
			description = "快速攻击面前的敌人，造成<y>100%伤害</c>。",
		},
		nemesisMercenaryX = {
			name = "快速扳机",
			description = "开枪射击，<y>击晕</c>并对敌人造成<y>400%伤害</c>。",
		},
		nemesisMercenaryC = {
			name = "盲目滑行",
			description = "按住进入防御姿态，然后迅速向前滑行。\n<b>在此姿态下受到攻击会重新装填霰弹枪</c>。\n<b>你可以在滑行时进行攻击</c>。",
		},
		nemesisMercenaryV = {
			name = "生命夺取",
			description = "锁定附近最弱的敌人，造成<y>700%</c>伤害。\n<b>优先攻击</c>并<b>暴击</c><y>眩晕</c>的敌人。\n<r>使用此技能击杀敌人</c>会<b>刷新</c>该技能</r>\n<b>技能持续期间无法被击中</c>\n满足条件时长按可连续释放该技能。",
		},
		nemesisMercenaryVBoosted = {
			name = "生命夺取·极",
			description = "锁定附近最弱的敌人，造成<y>700%</c>伤害。\n<b>优先</c>并<b>暴击</c><y>眩晕</c>的敌人。\n<b>立即击杀</c>生命值低于<r>25%</c>的敌人。\n<b>技能持续期间无法被击中</c>。\n满足条件时长按可连续释放该技能。",
		},
		technicianZ = {
			name = "微调",
			description = "用扳手向前攻击, 造成 <y>180% 伤害。\n<y>击中装置</c> 3次可 <b>暂时升级</c> 它们30秒。",
		},
		technicianZ2 = {
			name = "故障排查",
			description = "向前投掷扳手, 穿透最多3名敌人, 造成 <y>180% 伤害。\n<y>击中装置</c> 3次可 <b>暂时升级</c> 它们20秒。",
		},
		technicianX = {
			name = "强制关机",
			description = "掷出一个炸弹, 再次激活造成 <y>500% 伤害</c>。\n<b>升级后</b>能 <y>击晕</c> 并被动牵引敌人。",
		},
		technicianXD = {
			name = "红色按钮",
			description = "引爆炸弹, 造成 <y>500% 伤害。</c>\n<b>升级后</b> <y>可击晕</c> 敌人。",
		},
		technicianC = {
			name = "全天候能量",
			description = "部署一台 <b>自动售货机</c>, 提供 <b>移动速度</c> 和 <y>攻击速度加成</c>。\n<b>升级后</b>额外提升 <y>暴击率</c>。",
		},
		technicianC2 = {
			name = "径向放大器",
			description = "部署一根 <b>天线</c>, 对被攻击敌人造成 <y>15% 额外伤害</c>。\n<b>升级后</b>拥有 <y>100% 暴击率</c>。",
		},
		technicianV = {
			name = "后备防火墙",
			description = "放置一座朝前射击的炮台, 每秒造成 <y>220% 伤害。</c>\n<b>升级后</b>每秒快速造成 <y>350% 伤害</c>。",
		},
		technicianVBoosted = {
			name = "后备防火墙 2.0",
			description = "放置一座炮台快速射击, 每秒造成 <y>350% 伤害。</c>\n<b>升级后</b>发射导弹, 造成 <y>4x100% 伤害</c>。",
		},
		peace = {
			name = "<#a4eae4>和平！",
			description = "无法使用此技能。",
		},
	},

	item = {
		armedBackpack = {
			name = "武装背包",
			pickup = "概率向身后发射子弹。",
			description = "攻击时 <y>18.5%</c> <c_stack>(每层+6.5%)</c> 概率 <y>向身后发射一颗子弹</c>, 造成 <y>150% 伤害</c>。",
			destination = "832B区,\n霍特努特,\n地球",
			date = "2056/11/7",
			story = "保持警惕总是很重要。我不想你惹上麻烦, 所以每次外出请务必佩戴它。特别是那些峡谷, 那里有很多小偷！\n今年晚些时候我会再给你寄些额外的弹药, 好吗？",
			priority = "标准",
		},
		brassKnuckles = {
			name = "黄铜指虎",
			pickup = "近距离造成额外伤害。",
			description = "对 <y>2.8米</c> <c_stack>(每层+1.4米)</c> 范围内敌人造成 <y>+35% 伤害</c>。",
			destination = "UESPD,\nE42区,\nUES 长戟号 B2",
			date = "2056/3/1",
			story = "我们在犯罪现场发现此物。我们需要针对其他证据核查DNA。我仍不敢相信他们逃脱了。\n背面有某种标记, 或许能提供线索。我将前往[信息删除]西部, 我知道有人能帮我们破案。",
			priority = "<y>标准/生物</c>",
		},
		detritiveTrematode = {
			name = "食屑吸虫",
			pickup = "低生命值敌人承受持续伤害。",
			description = "生命值 <y>低于15% <c_stack>(每层+5%) <y>的</c> 敌人会永久 <y>感染</c>, 每秒承受 <y>100%</c> 伤害。",
			destination = "112区,\n尼乌斯2号,\n火星",
			date = "2057/3/11",
			story = "呃, 这是你的东西。\n请别再寄那种诡异的微缩卵解孵装置了, 拜托。",
			priority = "<g>优先/生物</c>",
		},
		dormantFungus = {
			name = "蛰伏菌簇",
			pickup = "移动时恢复生命。",
			description = "<g>移动时</c> 每两秒恢复 <g>2%</c> <c_stack>(每层+2%)</c> 生命值。",
			destination = "1号闸门,\n13单元,\n盖亚空间站",
			date = "2056/11/1",
			story = "你命令我探索菌类洞穴时, 我本以为只会找到菌类。虽说兴致不高, 但这个标本吸引了我。\n它似乎只在流动水域旁生长。自我采集并封存样本后, 其色泽与气味都迅速消褪。\n\n希望你能深入研究它。",
			priority = "标准",
		},
		fork = {
			name = "餐叉",
			pickup = "造成更多伤害。",
			description = "<y>基础伤害</c> 增加 <y>3点 <c_stack>(每层+3点)</c>。",
			destination = "安蒂玛大厦 - 屋顶,\n繁花山丘,\n地球",
			date = "2056/9/24",
			story = "惊喜！一把叉子！哈哈哈！！！\n你说过任何礼物都是好礼物, 喏, 给你！开玩笑啦, 这叉子其实挺神奇。相信我邓肯, 我曾用它吃过沙拉, 然后当天就捡到一分钱！\n对了, 有空来找我们玩呗, 可想在SS2里锤爆你的构筑了（拜托告诉我你换了主玩角色, 哈哈）。",
			priority = "标准",
		},
		watchMetronome = {
			name = "腕表节拍器",
			pickup = "站立不动为腕表充能。满充时移动更快。",
			description = "站立不动可为腕表充能, 需时 <b>3</c> 秒。满充时提升 <b>移动速度</c> <b>50%</c>, 充能在 <b>3 <c_stack>(每层+1秒) <b>秒</c> 内消耗殆尽。",
			destination = "1号笼区,\nG-44（地下）,\n地球",
			date = "2056/9/5",
			story = "祖父将此物作为过去时代的遗物交予我。他说这是六世祖父的遗物。我对古董和家族物品毫无兴趣, 所以认为还是交给你为佳。\n无论如何它已无任何用处..",
			priority = "<g>优先</c>",
		},
		wonderHerbs = {
			name = "神奇药草",
			pickup = "略微提升所有治疗效果。",
			description = "所有来源的 <g>治疗</c> 效果提升 <g>12%</c> <c_stack>(每层+12%)</c>。",
			destination = "2342区,\n3号地块,\n地球",
			date = "2056/11/7",
			story = "莉卡!听说你在与EC合作研发新配方。我们农场在培植一些特殊药草, 或许能派上用场。它们以治疗身心创伤奇效而闻名。\n若需更多, 请随时来电！拥抱吻安\n- 伊甸",
			priority = "标准",
		},
		coffeeBag = {
			name = "咖啡袋",
			pickup = "激活可交互物提升移动和攻击速度。",
			description = "激活可交互物 <y>提升移动速度和攻击速度</c> <b>22%</c>, 持续 <b>10 <c_stack>(每层+5秒) <b>秒</c>。",
			destination = "n1区,\n首府区,\nUES 主星",
			date = "2056/5/22",
			story = "瞌睡虫~~~我不知道你为什么说你不喜欢咖啡，它可是提神醒脑的好东西。我知道我知道还有其他提神的方法，但是老兄，我觉得你会喜欢这个的，这可是我最喜欢的！！！骂我前先试试，好吗？",
			priority = "标准",
		},
		x4Stimulant = {
			name = "X4兴奋剂",
			pickup = "减少次要技能冷却时间, 使用次要技能时略微恢复生命。",
			description = "<b>次要技能冷却时间</c> 减少 <b>10%</c> <c_stack>(每层+10%)</c>。使用次要技能提升 <g>生命恢复</c> 为每秒 <g>2点 <c_stack>(每层+1点) <g>生命值</c>, 持续3秒。",
			destination = "罗密欧33区,\n巴塘艾国家公园,\n地球",
			date = "2057/4/12",
			story = "盒内含说明书。机器是否出现540型症状？如是, 应避免使用超过100毫升兴奋剂。\n\n祝好。",
			priority = "标准",
		},
		moltenCoin = {
			name = "熔融硬币",
			pickup = "概率点燃敌人并获得金币",
			description = "<y>6%</c> 概率击中时 <y>灼烧敌人6秒</c>, 掉落 $1金币 <c_stack>(每层+$1)<y>。</c>",
			destination = "托伊拉2区,\nB44区,\n母站",
			date = "2056/5/22",
			story = "嘿！呃，对不起，真的对不起……我知道你很想让我保管这枚硬币，但我真的无法承担这份责任了……你看，我不小心把硬币放在等离子炉边缘了，所以……嗯……它侧面有点烧化了，请不要生我的气……",
			priority = "标准",
		},
		crypticSource = {
			name = "秘源",
			pickup = "改变方向时释放能量脉冲。",
			description = "改变移动方向发射 <y>连锁闪电</c>, 对最多 <y>2</c> 个目标造成 <y>70% <c_stack>(每层+55%)<y> 伤害</c>。",
			destination = "O32区,\n底层区,\n地球",
			date = "2058/3/30",
			story = "从原子到有感知能力的生命，万物皆源于能量。然而，这个颇为神秘的物体似乎能够自行散发能量。高强度的摩擦似乎会引发链式反应，使其极不稳定。然而，它也可能是一个可操控的（无限？）能量源。这是否能引领我们走向梦寐以求的乌托邦未来尚不确定，但这无疑彻底改变了我们以往对宇宙的认知。",
			priority = "<r>不稳定</c>",
		},
		huntersSigil = {
			name = "猎者符印",
			pickup = "站立不动产生一个能够提升护甲和暴击率的区域。",
			description = "站立不动1秒后, 生成一个 <y>小型区域</c>, 为你和盟友提供 <b>15 <c_stack>(每层+10)<b> 点护甲</c> 和 <y>25% <c_stack>(每层+20%)<y> 暴击率</c> 增益。",
			destination = "东2区,\n贝克汉姆大厦,\n地球",
			date = "2056/2/2",
			story = "嘿, 赛特, 欢迎入会。我们一直在寻觅人选, 既然你来了, 我们下季就能开工。我们指望你了。\n\n- 艾瑞克斯 启",
			priority = "<g>优先</c>",
		},
		roulette = {
			name = "轮盘",
			pickup = "每分钟抽取随机增益。",
			description = "获得 <y>一种随机增益</c>, 每 <b>分钟</c> 重新轮换一次。可能增益如下: \n\n<spr RouletteBuffs 1>: <g>最大生命值</c> 提升 <g>60 <c_stack>(每层+24)</c>。\n<spr RouletteBuffs 2>: <g>生命恢复</c> 提升 <g>3.6 <c_stack>(每层+1.8) <g>生命值</c> 每秒。\n<spr RouletteBuffs 3>: <y>基础伤害</c> 提升 <y>14 <c_stack>(每层+5)</c>。\n<spr RouletteBuffs 4>: <y>攻击速度</c> 提升 <y>35% <c_stack>(每层+15.5%)</c>。\n<spr RouletteBuffs 5>: <y>暴击率</c> 提升 <y>25% <c_stack>(每层+10%)</c>。\n<spr RouletteBuffs 6>: <b>移动速度</c> 提升 <b>20% <c_stack>(每层+7%)</c>。\n<spr RouletteBuffs 7>: <b>护甲</c> 提升 <b>35 <c_stack>(每层+14)</c>。",
			destination = "3.1号贵宾厅,\n赛卡赌场,\n地球",
			date = "2057/7/17",
			story = "144贝拉-1型替换轮盘, 以应对赌场近期发生的事件。如需进一步咨询, 请联系我方代表提供的E向地址。",
			priority = "<g>优先</c>",
		},
		judderingEgg = {
			name = "颤栗之卵",
			pickup = "获得一个小朋友！",
			description = "孵化 <b>1条 <c_stack>(每层+1)<b>幼生蠕虫</c> 为你而战, 间歇性 <y>攻击周围敌人</c>, 共造成 <y>18x80% 伤害</c>。",
			destination = "B闸门,\n李氏庄园,\n地球",
			date = "2056/11/21",
			story = "又一份来自饲育者的样本, 这次是个非常奇特的种。\n极度谨慎, 我听说幼体若处理不当, 可在几秒内变得极具攻击性（甚至致命！）。距其孵化应不久, 你最好准备好安置构造。",
			priority = "<r>易碎</c>",
		},
		uraniumHorseshoe = {
			name = "铀制马蹄铁",
			pickup = "提升移动速度和跳跃高度。",
			description = "<y>移动速度</c> 和 <y>跳跃高度</c> 提升 <b>10%</c> <c_stack>(每层+10%)</c>",
			destination = "6900号,\n“火星人脸”马具与农场用品店,\n火星",
			date = "2056/4/20",
			story = "一天深夜，我们一匹珍贵的表演马神秘死亡，之后我们在它的蹄子上发现了一个奇怪的绿色马蹄铁。\n我们的马医生说你们或许知道这枚奇怪的马蹄铁是什么。我摸着它手都觉得灼痛。请小心轻放。",
			priority = "<w>标准</c>",
		},
		malice = {
			name = "恶意",
			pickup = "伤害扩散至附近敌人。",
			description = "攻击 <p>扩散至附近敌人</c>, 在 <y>4.2米 <c_stack>(每层+1米)</c> 范围内对最多 <y>1 <c_stack>(每层+1) <c>个目标</c> 造成 <y>50% 总伤害</c>。",
			destination = "P24区,\n罗密欧,\n波尔-A空间站",
			date = "2056/2/11",
			story = "不惜一切代价收容。此样本如处理不当将成为巨大威胁。你不知我们为遏制它已付出多少代价。",
			priority = "<p>恶意</c>",
		},
		manOWar = {
			name = "僧帽水母",
			pickup = "击杀时产生电涌。",
			description = "击杀敌人释放 <y>连锁闪电</c>, 对最多 <y>2</c> 个目标造成 <y>100% <c_stack>(每层+40%)<y> 伤害</c>。",
			destination = "隐秘隔间,\n创世山,\n金星",
			date = "2056/11/20",
			story = "兄弟们, 还记得我上次寄的小家伙吗？嗯..这只攻击性更强..虽然是个有趣的小家伙！它喜欢在瓶子里转圈圈看着我。要不是我救了它, 它早就进了外星生物的肚子里。\n我想给她取名安, 各位觉得如何？",
			priority = "<g>优先</c>",
		},
		guardingAmulet = {
			name = "守护护符",
			pickup = "减少来自背后的伤害。",
			description = "<b>身后</c> 承受的伤害减少 <b>40% <c_stack>(每层+40%)</c>。",
			destination = "C8区,\n蔚蓝花园,\n圣所",
			date = "2056/3/11",
			story = "我知道他在某处, 我知道你能找到他..但你必须坚持不懈。待吾灵魂脱壳之时, 箴言将启, 你应继吾位。他将是那个向你揭示你对我所有疑问答案的人。\n接受此护符；你将依赖它, 它将使你永不回首。",
			priority = "<w>标准</c>",
		},
		distinctiveStick = {
			name = "奇木之杖",
			pickup = "在传送器附近获得治疗。",
			description = "在传送器附近生长一棵树, <g>治疗</c> <b>10米 <c_stack>(每层+3.75米)</c> 范围内盟友, 每2秒 <g>恢复</c> <g>2.2%</c> 其 <g>生命值</c>。",
			destination = "德雷克·米内利,\n泰萨夫特,\n地球",
			date = "2056/1/15",
			story = "亲爱的，我为你准备了一份特别的礼物。\n前几天出差的时候，我偶然发现了这个。它一下子就吸引了我的目光，因为它和我以往见过的任何树枝都不一样！这根树枝散发着一种奇特的能量，让我感受到一种与自然的连接，这种感觉我以前只在故事里才能体会到！为了庆祝我们的周年纪念日，我把它送给你。\n我很快就会带着一份更棒的礼物回家。请不要失去信念。",
			priority = "<w>标准</c>",
		},
		balloon = {
			name = "气球",
			pickup = "在安全区降低重力。",
			description = "按住跳跃键时 <b>重力</c> 降低 <b>35% <c_stack>(每层-15%)</c>。被击中时爆破。在安全区持续 <b>7</c> 秒后恢复。",
			destination = "55大道,\n帕尔广场,\n地球",
			date = "2056/6/31",
			story = "年少时我喜爱气球。在存在大气的场所观赏它们十分有趣。但此球对我意义非凡, 它是由强化橡胶制成的最早一批气球之一, 可追溯至22年代。望君善加保管, 再过几年它可能价值连城（当然, 前提是它仍飘在空中！）。",
			priority = "<g>优先/易碎</c>",
		},
		iceTool = {
			name = "冰镐",
			pickup = "获得蹬墙跳能力。攀爬更快。",
			description = "接触墙壁时获得 <b>1次 <c_stack>(每层+1)<b>额外跳跃</c>。<b>攀爬速度</c>提升 <b>18% <c_stack>(每层+18%)</c>。",
			destination = "33号蒙塔,\n索莱海岸,\n地球",
			date = "2056/3/12",
			story = "日安，亲爱的登山伙伴！我找到了你上次去[已编辑]山时丢的冰镐。下次去的时候一定要留意积雪！不过，不知道这冰镐还能不能用，它经历了这么多风雨！",
			priority = "<w>标准</c>"
		},
		needles = {
			name = "刺针",
			pickup = "概率标记敌人, 使其承受必然暴击。",
			description = "<y>3% <c_stack>(每层+2%)</c> 概率击中时 <y>标记</c>敌人, 使其在3秒内承受针对其的 <y>100% 暴击率</c>。",
			destination = "E2区,\n奥伦回环,\n金星",
			date = "[信息删除]",
			story = "(法语)呃……妈妈说如果你能读懂这个，说明你没她想象的那么笨手笨脚，嗯，就这些了。希望这些针对你有用。恐怕它们不是你订的那种，不过我觉得也没什么大不了的。\n我不记得我们有没有好好包装了。小心点。",
			priority = "<y>穿刺</c>",
		},

		midas = {
			name = "M.I.D.A.S",
			pickup = "将一半生命值转化为金币。",
			description = "失去 <r>50%生命值</c>, 转化为每点生命值获得 <y>$1金币</c>, 外加一个 <b>宝箱</c> 的价值。",
			destination = "R A 5-5区,\n主星,\n土卫六",
			date = "2056/5/4",
			story = "\"众神的奇迹..\"\n你反复絮叨着。你疯了吗？我们只想救你, 你却视我们如无物。\n\n帮个忙, 收下它。随你怎么处置, 我们不想在这附近看到你。我们不想卷入你和此物之间的任何事端。\n\n它使你变成了贪婪无魂之人, 愿你有自知之明。",
			priority = "<r>不稳定</c>",
		},
		strangeCan = {
			name = "古怪罐头",
			pickup = "投掷罐头标记敌人。击杀后释放毒云。",
			description = "扔出一个 <g>奇特罐头</c>, <y>污染</c> <r>最大生命值最高</c>的敌人。 <y>被污染</c> 敌人死亡时释放一团 <y>毒云</c>, 在5秒内造成相当于该敌人 <y>50%</c> <y>最大生命值的伤害</c>。",
			destination = "1530区,\n563区,\nA-LC12",
			date = "2056/5/22",
			story = "如我所言，这些东西非常美味。我只希望它别像上次那样在路上裂开了。\n我应该找份工作……",
			priority = "<r>不稳定</c>",
		},
		whiteFlag = {
			name = "白旗",
			pickup = "放置白旗。范围内所有人无法攻击。",
			description = "放置一面持续 <b>8</c> 秒的白旗。白旗半径内 <r>所有人</c> <b>技能被禁用</c>。\n<r>不影响</c>无人机和飞行敌人。",
			destination = "2B房,\n索姆纳斯酒店,\n地球",
			date = "2056/10/5",
			story = "替我保管此物直到归家, 我并未使用。实际上我们成了朋友！等不及要告诉你了。旅途漫长且经历了一系列意外事件。我向他们提及过你, 他们希望下次能邀你前来。意下如何？爱你。",
			priority = "<r>不稳定</c>",
		},
		eclipseGummies = {
			name = "日蚀软糖",
			pickup = "击杀敌人掉落能提供增益的软糖.",
			description = "击杀一个敌人 <b>掉落一个能提供增益的软糖。</c> 软糖能够提升 <y>攻击</c> a和 <b>移动</c> 速度 <y>2.5%</c> <c_stack>(每层+2.5% )</c> 最高 <y>25%</c> <c_stack>(+25% 每层)</c> 持续 <y>10 秒</c>.",
			destination = "199区\n亚伯拉罕路.\n地球",
			date = "8/16/2056",
			story = "嗨, 丹妮！我是蔚, 你绝对想不到我刚刚发现了什么！一盒老版的Eclipse软糖！在店里, 我们正在清理一家老式的夫妻便利店, 我在仓库里发现了这盒未开封的软糖。老板让我留着, 不然我们只能扔掉了。我上次吃这种软糖已经是快八年前的事了。哦, 小弗朗西斯卡青蛙、机器人雷吉, 还有你们这些水果味的小家伙们。虽然这部动画片存在的唯一目的就是卖周边, 但它确实在我的童年记忆里留下了深刻的印记。我很高兴这些软糖的味道和以前一样, 甚至连那种酥麻的感觉都和以前一样。这真的让我很纳闷, 为什么他们会停产这么受欢迎的软糖呢？总之, 我不能把这些都独占, 所以我也给你寄了一些。好好享用♥",
			priority = "<w>标准</c>"
		}
	},
	


	artifact = {
		multitude = {
			pickupName = "众生神器",
			name = "集群",
			description = "敌人成群结队而来。",
			approaching = "一大波敌人正在接近。",
			arriving = "做好迎战准备……",
		},
		displacement = {
			pickupName = "错位神器",
			name = "错位",
			description = "关卡顺序被打乱。",
		},
		gathering = {
			pickupName = "集聚神器",
			name = "采集",
			description = "金币掉落翻倍但必须手动拾取。",
		},
	},
	
	
	actor = {
		Exploder = {
			name = "爆破者"
		},
		Mimic = {
			name = "安全箱"
		},
		Gatekeeper = {
			name = "守门人"
		},
		Admonitor = {
			name = "陶土训诫者"
		},
		Protector = {
			name = "守护者",
			text = "神器看守者"
		}
	},
	
	monster = {
		admonitor = {
			name = "陶土训诫者",
			story = "远处, 一个熟悉的陶土'人'在神殿地面上艰难跋涉。然而, 尽管外观相似, 这个生物与我之前见过的类型不同。与它较小的同类不同, 这个盆栽守护者缺乏狡诈, 却拥有两个潜伏的拳头, 紧握成钳状。它迈出的步伐几乎让它看起来...自信。我知道如果假设它无法产生诸如信念这样的智能情感, 我就是个傻瓜。尽管如此, 出于对我整体健康的担忧, 我选择不测试这个趾高气扬的油滑家伙的勇气, 而是躲在一座翻倒的废墟里。\n\n如果我要活着离开这个星球, 我希望我的股骨保持完整。"
		},
		exploder = {
			name = "爆破者",
			story = "我最恨的就是被这些家伙追赶。虽然单独对付它们很容易，但只要它们成群结队出现，我最好还是赶紧逃跑。它们好像全身的血液都充满了那种粘稠的酸性物质，一滴就能溶解我无人机的电路。\n\n我……绝对不想知道它会对我的皮肤造成什么伤害。"
		},
		mimic = {
			name = "安全箱",
			story = "到底是谁想出这么个馊主意, 给箱子加个故障保护机制？我知道他们想增加海盗的作案难度, 但他们大概没考虑到紧急情况吧。\n我永远也习惯不了追着一个机械箱子跑, 就因为它觉得我偷了东西。\n\n……或许是因为我吃了浆果吧。"
		}
	},

	interactable = {
		MimicInactive = {
			text = "..？",
			name = "大宝箱？"
		},
		ChirrsmasPresent = {
			text = "收礼物咯!",
			name = "礼盒"
		}
	},

	elite = {
		poison = {
			name = "剧毒 %s"
		},
		empyrean = {
			name = "<cycle 0 64 128 192>至高天 %s</cycle>",
			text = "审判先驱",
		}
	},
	
	stage = {
		whistlingBasin = {
			name = "啸风盆地",
			subname = "渐涸绿洲",
			story = "这颗星球持续带给我意外之惊奇。鉴于其原住民之前的行径, 我从未想过这般颓败而奢华的建筑竟能由这等生灵所造。令人惊叹的深黑立柱与优美石料构成的拱门拔地而起, 尽由匠心之手雕琢装饰。遍布墙壁的是这些绝妙复杂、表象简朴的装饰。奇异的蓝绿色植被侵袭着建筑, 悄沿其基攀爬。看来我对这颗星球持有的野蛮成见正在消散。即便如此, 我仍高度戒备。尽管酸痛的肌肉在抗议, 但此刻休息对我而言为时尚早。"
		},
		torridOutlands = {
			name = "焦热荒地",
			subname = "死寂灼痕",
			story = "即便有防护服, 我也能感受到脉动的太阳射线直射而下, 扭曲着这颗背弃之行星的大气层。高温使我难以保持清醒, 凝结在头盔内壁的水汽更是于事无补。不过, 若没有它, 在游荡中踢起的灰尘碎屑恐怕已半填满我的肺腑——算是“寻找一线光明”聊以自慰吧。烈日当空, 哪怕仅仅是轻松勘察周围环境的想法也不过是白日梦。神志恍惚间, 我极易踉跄绊入仙人掌和巨石丛中, 只能暂时躲进遍布地表的蜿蜒隧道与洞穴中稍作喘息。崎岖地势拖慢脚步, 顺眉滴入眼中的汗水终将成为我最小忧虑之一。"
		},
		verdantWoodland = {
			name = "葱茏林地",
			subname = "吐纳孳长",
			story = "眼前是一片由我见过的最大树木组成的迷宫，令人窒息的自然奇观，树皮鳞片密布，树梢如同尖刺。这些木柱绵延不绝，守护着这座富饶的卫城——它们压倒性的存在让我反思自己的所作所为，同时我也在茂密的植被中艰难前行。我很难责怪这些刺穿我衣服的尖锐荆棘。每一步都像被荆棘刺穿，提醒我，我只是它们堡垒中的一位客人。密密麻麻的虫巢里涌出它们的骑士，像你我守护自己的孩子一样，引导我远离它们的幼虫。我能听到头顶上成群的昆虫发出嗡嗡的鸣叫，如同鸟儿的歌声。这让我想起了家。我多么想躺在这颗神奇星球上柔软的草地上，但我必须继续前行。一股淡淡的忧伤刺痛着我的内心。这股在我血管中奔涌的斗志，赋予我继续战斗的意志……我不禁后悔它的存在。\n\n我害怕这颗星球开始让我迷失方向。"
		}
	},
	
	ui = {
		options = {
			ssr = {
				header = "STARSTORM RETURNS",
				titleReplacement = "替换标题",
				["titleReplacement.desc"] = "游戏标题画面是否替换成 Starstorm的",
				enableChars = "添加幸存者",
				["enableChars.desc"] = "添加STARSTORM RETURNS新增的的幸存者们。",
				enableItems = "添加物品",
				["enableItems.desc"] = "添加STARSTORM RETURNS新增的物品。",
				enableEnemies = "添加敌人",
				["enableEnemies.desc"] = "添加STARSTORM RETURNS新增的敌人。",
				enableElites = "添加精英",
				["enableElites.desc"] = "添加STARSTORM RETURNS新增的精英。",
				enableTyphoon = "添加台风",
				["enableTyphoon.desc"] = "添加STARSTORM RETURNS新增的台风难度。",
				enableInteractables = "添加交互物品",
				["enableInteractables.desc"] = "添加STARSTORM RETURNS新增的交互物品。",
				enableArtifacts = "添加神器",
				["enableArtifacts.desc"] = "添加STARSTORM RETURNS新增的神器。",
				enableStages = "添加关卡",
				["enableStages.desc"] = "添加STARSTORM RETURNS新增的关卡",
				enableBeta = "添加未完成内容",
				["enableBeta.desc"] = "启用 Starstorm Returns开发中的内容. \n<r>完成度极低!</c>",
				enableChirrsmas = "启用圣诞内容",
				["enableChirrsmas.desc"] = "是否展示圣诞节专属内容。默认情况下，该内容将于12月15日至1月15日期间生效。 \n<r>需重启游戏</c>",
				["enableChirrsmas.default"] = "默认",
				["enableChirrsmas.always"] = "总是",
				["enableChirrsmas.never"] = "从不"
			}
		}
	}
}