{
	"difficulty" : {
		"typhoon.name" : "Tifón",
		"typhoon.description" : "<r>El reto definitivo.</c>\nUna pesadilla en la cual la supervivencia es una mera ilusión.\nNadie está a la altura."
	},
	"survivor" : {
		"executioner" : {
			"name" : "Verdugo",
			"nameUpper" : "VERDUGO",
			"description" : "El <y>Verdugo</c> es un luchador ágil especializado en contar cabezas. Usando Proyectores Iónicos, el Verdugo crea ilusiones las cuales hacen huir a los enemigos aterrorizados, al mismo tiempo que proyecta un hacha para acabar con los más fuertes. Asegúrate de encadenar eliminaciones con <y>Ráfaga Iónica</c> y <y>Ejecución</c> para mantener el daño constante.",
			"endQuote" : "..y se marchó, pero sin su sed de sangre saciada.",
			"story": "<ul>Detalles del pasajero:</c>\n<y>[Clase Militar]</c>\n\n<ul>Equipaje:</c>\nOficial abordó con uniforme de fibra de carbono del Oficial Actuante de EXN, sobretraje civil con placas de grado básico y una pistola de servicio emitida.\nEn el punto de control militar, se observó que el armamento del pasajero tenía una modificación adicional bajo el cañón, y fue autorizado tras acordar que se almacenaría en un contenedor seguro.\nEl pasajero también fue autorizado con una batería ION serie 204X personalizada con orificios de propulsión.\nComo medida de seguridad, los bienes tecnológicos del pasajero fueron equipados temporalmente con anuladores eléctricos automáticos y luego devueltos.\n\n<b>[REGISTRO DE SEGURIDAD]</c>\n\n<ul>[Nota E1a]</c> Se han reportado varios casos en los que el Pasajero pone nervioso al personal completo del punto de control de seguridad. Se requerirá vigilancia ligera hasta nuevo aviso.\n<ul>[Nota E1b]</c> El Pasajero respondía frecuentemente con sonidos en lugar de habla antes de optar por utilizar Lengua de Señas Universal.\n<ul>[Suceso E1]</c> Comando contratado realiza revisión de seguridad en los aposentos del Pasajero.\n<ul>[Suceso EM1a]</c> Comando contratado solicita vigilancia privada de 24 horas en el pasillo que conduce a los aposentos del Pasajero.\n<ul>[Suceso E2]</c> Se le pidió al Pasajero que cambiara de mesa durante la comida tras recibir una queja formal de otro Pasajero a la seguridad a bordo.",
			"id" : "Travel ID: 4383354378334FF3D34D",
			"departure" : "<y>Origen:</c>\nVieja Alcatraz,\nRustborough,\nMarte",
			"arrival" : "<y>Destino:</c>\nBahía Stillwater,\nNewdredge,\nEuropa"
		},
		"mule" : {
			"name" : "MONTACARGAS",
			"nameUpper" : "MONTACARGAS",
			"description" : "CADA UNIDAD <y>MONTACARGAS</c> ESTÁ DEBIDAMENTE EQUIPADA Y LISTA PARA EL SERVICIO. CONSTRUIDA CON MATERIALES DE ALTA CALIDAD PARA UN RENDIMIENTO MÁXIMO EN EL TRABAJO. ESTE MODELO INCLUYE EL <y>CONJUNTO DE HERRAMIENTAS FORRAJERO</c>, PERFECTO PARA <y>CAZA</c>, <y>EXPLORACIÓN</c> Y OTRAS TAREAS PELIGROSAS DESTINADAS AL USUARIO COMÚN. PARA INICIALIZAR, INDIQUE UNA DIRECTIVA DURANTE EL ARRANQUE DEL SISTEMA.",
			"endQuote" : "..y se marchó, pistones chirriando, dirección indefinida.",
			"story": "AVISO: Las unidades MONTACARGAS no son conscientes ni mascotas. Llamarlas ''Molly'' no afectará en absoluto la programación de la unidad MONTACARGAS.",
			"id" : "",
			"departure" : "",
			"arrival" : ""
		},
		"nemesisCommando" : {
			"name" : "Comando Némesis",
			"nameUpper" : "COMANDO NÉMESIS",
			"description" : "El <y>Comando Némesis</c> es un personaje flexible con el arsenal suficiente para enfrentarse a cualquier situación. <y>Hiere</c> a los enemigos usando <y>Hoja de la Cesación</c> como preparación para infligir un daño devastador con el resto de tus habilidades. Utiliza <y>Evasión Táctica</c> para entrar y salir del combate cuerpo a cuerpo, y convertir hasta el peor escenario en una ventaja.",
			"endQuote": "..y se marchó, llevando consigo un nuevo sentido de humanidad.",
			"story" : "<b>REGISTRO DE DATOS DE CAMPO NO REGISTRADO: ÚLTIMA MODIFICACIÓN EN [##090??!?]</c> \n<r>[ERROR 0x00000ce: Paquete de Datos Corrupto, viendo punto de restauración.]</c> \n\n<ul>[Entrada 1]</c> La patrulla recogió a un sobreviviente herido a pocos kilómetros del campamento. Se rumorea que “apareció de la nada” (como si me fuera a creer eso), ya que no hay nada en los alrededores que indique de dónde vino. Sea como sea, un sobreviviente es un sobreviviente. Mientras escribo esto, lo llevamos de vuelta. No lo pone fácil, eso sí, por el peso del equipo que lleva. Tiene unas modificaciones poco comunes en una armadura estándar de Comando. Parece ser, o haber sido, un modelo Mk. 1 de primera emisión (¿Aunque creo recordar que dejaron de producirlo hace años?). \n\n<ul>[Entrada 2]</c> Actualización: el sujeto porta artillería peligrosamente pesada para ser un Comando: Un lanzacohetes aún caliente al tacto y unas granadas que parecen claramente alienígenas, Jamás habia visto algo parecido. Está inconsciente, y por lo que vemos a través del casco, bastante golpeado. Su brazo izquierdo está rígido, tiene la mano cerrada con fuerza sobre la empuñadura de su vibrocuchilla. Intentamos verla mejor, pero es como si su puño estuviera fusionado con esa cosa. Además, está cubierta con una sustancia negra endurecida. No sabemos si fue por una pelea entre sobrevivientes o evidencia de algún tipo de auto defe??!0049### \n<r>[Fin de datos legibles.]</c> \n\n<ul>[Entrada 2a]</c> no sé cuánto tiempo tengo mientras escribo esto se despertó y el campamento está DESTRUIDO la gente no para de sangrar no sabemos ni siquiera si era humano con lo que puede hacer, nadie supo qué hacer fue directo a por Adrian \n no sabemos qué lo provocó??? qué HICIMOS para merecer esto??? por qué esa COSA nos atacó U!??!?##$0959090302???! \n<r>[Fin de datos legibles.]</c> \n\n<p>Las tábanas se ?reunen s?obre esta no?ble be?stia mie?ntras p?asta. \n\n Tu pla?ga en su s?uperficie s?erá err?adi?cada... \n\n Por es?tas man?os labo?rosas.</c>"
		},
		"nemesisMercenary" : {
			"name" : "Mercenario Némesis",
			"nameUpper" : "MERCENARIO NÉMESIS",
			"description" : "The <y>Nemesis Mercenary</c> was born with a special power.",
			"endQuote": "..y se marchó, equipado para más.",
			"story": "<p>I DON'T NEED NO FRIENDS\nI DON'T NEED NO PHONE\nJUST A BAG OF SEVERED HEADS\nAND MY NUCLEAR THRONE</c>"
		},
		"technician": {
			"name": "Técnico",
			"nameUpper": "TÉCNICO",
			"description": "El <y>Técnico</c> es experto en hacer y mantener zonas que bloquean el avance de los enemigos. <y>Cierre Forzado</c> puede <y>bloquear una zona forzadamente</c> al ser mejorado. <y>Mejorar</c> dispositivos aumenta su efectividad, ¡pero ten cuidado haciendolo en entornos peligrosos!",
			"endQuote": "..y se marchó, simplemente reiniciando la nave.",
			"story" : "<ul>Detalles del Pasajero:\n<g>[Clase Empleado]\n\n<ul>Detalles del Empleado:</c>\nEmpleado contratado para trabajar en el lugar durante toda la duración del viaje programado de la UES Contact Light, con el fin de realizar mantenimiento en maquinaria en caso de que surjan problemas técnicos a bordo de la nave. Empleado calificado con 6 años de experiencia práctica en ingeniería de software y hardware.\n\n<ul>Equipaje:</c>\nEl empleado abordó con un traje espacial de soldadura Durarend, calificado con alta resistencia al vacío, además de ropa de cuero y tela diseñada para uso planetario. Se notificó al empleado que la ropa podría rasgarse en caso de un evento de vacío. Seguridad marcó la llave inglesa de gran tamaño que portaba por parecer poco práctica y potencialmente peligrosa. Al ser cuestionado, el empleado indicó que fue ''hecha a medida... para los trabajos más duros''. Siguiendo el procedimiento, la llave fue trasladada a una caja de seguridad automatizada en la bahía de carga 1a. La inspección restante del equipaje reveló varias llaves inglesas de emisión estándar, 3 USBs codificados por color, un portátil modelo GeForm 2047, cajas de herramientas y una herramienta de soldadura. Los USBs fueron inspeccionados en una computadora desechable QPuting de la compañía equipada con ReoVirus Detector v1.6.2. No se detectaron rastros de malware y los archivos almacenados están en formato UPG, conteniendo planos de varios dispositivos. El empleado fue autorizado a continuar sin más dificultades.\n\n<b>[REGISTRO DE SEGURIDAD]</c>\n<ul>- [Suceso T1]</c> Empleado retirado por la fuerza de la cabina durante los preparativos de despegue al negarse a salir después de conversar con el piloto de la nave durante varias horas.\n<ul> [Suceso T2]</c> Empleado observado robando refrescos de una máquina expendedora.\n<ul> [Suceso T3]</c> Bloqueo automatizado originado en la bahía de carga 4a fue resuelto por el empleado.\n<ul> [Suceso T4]</c> El estado de la cápsula de escape B-08 cambió de ERROR a ALERTA después de que el empleado fue solicitado por el personal de la nave para realizar un diagnóstico. Se instruyó al personal de seguridad a investigar.\n<ul> [Suceso T1a]</c> Se reportó además que el empleado manipuló el panel de control de la cabina para que fuera ''más fácil de manejar''. El lanzamiento programado se retrasó y se instruyó al empleado a revertir cualquier modificación realizada.",
			"id" : "Travel ID: 54E4F4C434F59474E454",
			"departure" : "<y>Origen:</c>\nMuelle de Carga 5 de la UES,\nRedview,\nMarte",
			"arrival" : "<y>Destino:</c>\nMuelle de Carga 0 de la UES,\nRedview,\nMarte"
		}
	},
	"skill" : {
		"executionerZ": {
			"name": "Pistola estándar",
			"description": "Haz un disparo que inflinge <y>100% de daño.</c>"
		},
		"executionerX": {
			"name": "Ráfaga Iónica",
			"description": "Dispara una ráfaga de balas ionizadas que inflingen <y>320% de daño</c> cada una.\nConsigue balas matando enemigos."
		},
		"executionerC": {
			"name": "Disuasión masiva",
			"description": "<y>Te lanza hacia delante, asustando a enemigos cercanos</c>.\n<b>No puedes ser golpeado</c> mientras te desplazas."
		},
		"executionerV": {
			"name": "Ejecución",
			"description": "Te elevas y desciendes con fuerza, impactando con un hacha proyectada que inflinge <y>1000% de daño.</c>\nCada ejecución exitosa <y>reduce por un segundo la recarga de las habilidades."
		},
		"executionerVBoosted": {
			"name": "Ejecución colectiva",
			"description": "Te elevas y desciendes con fuerza, impactando con un hacha proyectada que inflinge <y>1500% de daño,</c> <b>aterrorizando a los enemigos.</c>\nCada ejecución exitosa <y>reduce por un segundo la recarga de las habilidades."
		},
		"executionerV2": {
			"name": "Partecráneos",
			"description": "Lanza un hacha proyectada en un arco circular que inflinge <y>1500% de daño</c> por segundo. Los enemigos <y>aterrorizados</c> reciben el <y>doble</c> de daño.\nCada ejecución exitosa <y>reduce por un segundo la recarga de las habilidades."
		},
		"executionerV2Boosted": {
			"name": "Revientacráneos",
			"description": "Lanza dos hachas proyectadas en un arco circular que inflingen <y>1500% de daño</c> por segundo. Los enemigos <y>aterrorizados</c> reciben el <y>doble</c> de daño.\nCada ejecución exitosa <y>reduce por un segundo la recarga de las habilidades."
		},
		"muleZ": {
			"name": "ELIMINACIÓN DE INTERFERENCIAS",
			"description": "GOLPEA A LOS ENEMIGOS INFLINGIENDO <y>200% DE DAÑO</c>. MANTEN PRESIONADO PARA CARGAR Y APLASTAR A LOS ENEMIGOS INFLINGIENDO <y>1400% DE DAÑO</c>."
		},
		"muleX": {
			"name": "INMOBILIZAR",
			"description": "DISPARA UNA TRAMPA QUE INFLINGE <y>125% DE DAÑO</c>. LA TRAMPA <b>ATRAPA</c> HASTA <y>5 ENEMIGOS</c> EN LA PROXIMIDAD DEL OBJETIVO."
		},
		"muleC": {
			"name": "RECALIBRACIÓN DE ENGRANAJES",
			"description": "<y>GIRA HACIA DELANTE</c> INFLINGIENDO <y>4X100% DE DAÑO</c>. EL ULTIMO GOLPE <y>ATURDE</c>."
		},
		"muleV": {
			"name": "ASISTENCIA A PRUEBA DE ERRORES",
			"description": "DESPLIEGA UN DRON DE REPARACIÓN PERSONAL DURANTE 8 SEGUNDOS. EL DRON <g>CURA 5x7% DE TU SALUD TOTAL</c>. SI ESTÁS A SALUD COMPLETA, <g>OTORGA BARRERA EN SU LUGAR</c>."
		},
		"muleVBoosted": {
			"name": "ASISTENCIA A PRUEBA DE ERRORES 2.0",
			"description": "LANZA UN DRON DE REPARACIÓN DURANTE 8 SEGUNDOS. EL DRON <g>CURA 5x10% DE TU SALUD TOTAL</c>. SI ESTÁS A SALUD COMPLETA, <g>OTORGA BARRERA EN SU LUGAR</c>.</c>."
		},
		"nemesisCommandoZ": {
			"name": "Hoja de la Cesación",
			"description": "Desgarra a los enemigos cercanos con un tajo que inflinge <y>120% de daño</c>, <r>hiriendolos</c> durante 6 segundos. <r>No se puede acumular</c>.\nLos enemigos <r>heridos</c> reciben un <y>50% más de daño</c> de <b>todas las fuentes.</c>"
		},
		"nemesisCommandoX": {
			"name": "Toque Singular",
			"description": "Dispara a un enemigo inflingiendo <y>200% de daño</c>.\n<b>Puedes acumular hasta 4.</c> Recarga <b>2</c> balas cuando <b>ruedes</c>."
		},
		"nemesisCommandoX2": {
			"name": "Tajo Distante",
			"description": "Corta en línea recta hacia delante e inflige <y>90% de daño</c>, <r>hiriendo</c> a los enemigos golpeados durante 6 segundos."
		},
		"nemesisCommandoC": {
			"name": "Evasión Táctica",
			"description": "Rapidamente <y>rueda hacia delante</c> una corta distancia.\n<b>No puedes ser dañado</c> mientras estes rodando. <b>Puedes acumular hasta 2.</c>"
		},
		"nemesisCommandoV": {
			"name": "Desalojo",
			"description": "Lanza una <y>granada</c> que inflinge <y>700% de daño</c>. Manten presionado para <b>cocinar</c> la granada.\nPulsa la dirección <b>abajo</c> para <y>lanzarla</c> en un arco bajo."
		},
		"nemesisCommandoVBoosted": {
			"name": "Bombardeo",
			"description": "Lanza una <y>granada</c> que inflinge <y>700% de daño</c>, <y>aturdiendo</c> enemigos y <y>dividiendose en 3</c> granadas que inflingen <y>3x150% de daño.</c>\nManten presionado para <b>cocinar</c> la granada.\nPulsa la dirección <b>abajo</c> para <y>lanzarla</c> en un arco bajo."
		},
		"nemesisCommandoV2": {
			"name": "Devastador",
			"description": "Dispara un cohete que inflinge <y>1000% de daño</c> a un solo enemigo. Los enemigos de alrededor reciben <y>50% de daño</c> y son <y>aturdidos</c>.\nSi se utiliza <b>en el aire</c>, dispara <y>en diagonal hacia abajo</c>."
		},
		"nemesisCommandoV2Boosted": {
			"name": "Azotador",
			"description": "Dispara un cohete que inflinge <y>1000% de daño</c> a un solo enemigo. os enemigos de alrededor reciben <y>50% de daño</c> y son <y>esparcidos</c>.\nSi se utiliza <b>en el aire</c>, dispara <y>en diagonal hacia abajo</c>.\n<b>Puedes acumular hasta 2.</c>"
		},
		"nemesisMercenaryZ": {
			"name": "Lascerate",
			"description": "Injure enemies with your shotgun's attachment for <y>130% damage</c>."
		},
		"nemesisMercenaryX": {
			"name": "Quick Trigger",
			"description": "Fire your shotgun, <y>stunning</c> and hitting enemies nearby for <y>600% damage</c>."
		},
		"nemesisMercenaryC": {
			"name": "Blinding Slide",
			"description": "Quickly slide forwards. <b>Getting hit at the start reloads your shotgun.</c> \n<b>You can attack while sliding</c>."
		},
		"nemesisMercenaryV": {
			"name": "Devitalize",
			"description": "Target the weakest enemy in front of you, attacking them for <y>850% damage</c>, dealing <y>+50% TOTAL damage</c> to <y>stunned</c> enemies.</c> \n<b>You cannot be hit for the duration</c>."
		},
		"nemesisMercenaryVBoosted": {
			"name": "Absolute Devitalization",
			"description": "Target the weakest enemy in front of you, attacking them for <y>1100% damage</c>, dealing <y>+50% TOTAL damage</c> to <y>stunned</c> enemies.</c> \n<b>You cannot be hit for the duration</c>."
		},
		"technicianZ": {
			"name": "Calibrar",
			"description": "Golpea hacia delante con una llave inglesa que inflinge <y>180% de daño.\n<y>Golpear dispositivos</c> 3 veces <b>los mejorará temporalmente durante 30 segundos."
		},
		"technicianZ2": {
			"name": "Contramedidas",
			"description": "Lanza una llave inglesa hacia adelante, atravesando hasta 3 enemigos inflingiendo un <y>180% de daño.\n<y>Golpear dispositivos</c> 3 veces <b>los mejorará</c> <r>temporalmente durante 20 segundos."
		},
		"technicianX": {
			"name": "Cierre Forzado",
			"description": "Lanza una bomba que inflinge <y>500% de daño</c> cuando es reactivada.\n <y>Aturde</c> y atrae a los enemigos pasivamente cuando es <b>mejorada."
		},
		"technicianX2": {
			"name": "El Botón Rojo",
			"description": "Detona la bomba lanzada inflingiendo <y>700% de daño y aturde a los enemigos."
		},
		"technicianC": {
			"name": "Energia Refrescante",
			"description": "Coloca una <b>máquina expendedora</c> que mejora tu <b>movimiento</c> y <y>velocidad de ataque</c>.</c>\nAdicionalmente aumenta la <y>probabilidad de ataque crítico</c> cuando es <b>mejorada."
		},
		"technicianC2": {
			"name": "Radial Amplifier",
			"description": "Deploy an <b>antenna</c> that deals <y>15% additional damage</c> to attacked enemies.\nHas <y>100% critical strike chance</c> when <b>upgraded."
		},
		"technicianV": {
			"name": "Cortafuegos Auxiliar",
			"description": "Coloca una torreta disparando hacia delante que inflinge <y>220% de daño por segundo.</c>\nDispara rápidamente e inflinge <y>350% de daño por segundo</c> cuando es <b>mejorada."
		},
		"technicianVBoosted": {
			"name": "Cortafuegos Auxiliar 2.0",
			"description": "Coloca una torreta disparando rápidamente que inflinge <y>350% de daño por segundo.</c>\nDispara misiles que inflingen <y>4x100% de daño</c> cuando <b>es mejorada."
		},
		"peace": {
			"name": "<#a4eae4>Paz!",
			"description": "No puedes usar esta habilidad."
		}
	},

	"item" : {
		"armedBackpack" : {
			"name" : "Mochila Armada",
			"pickup": "Probabilidad de disparar una bala detras de ti.",
			"description": "<y>18.5%</c> <c_stack>(+6.5% por acumulación)</c> de probabilidad de al atacar <y>disparar una bala</c> detras de ti que inflinge <y>150% de daño</c>.",
			"destination": "832B,\nHautenuit,\nTierra",
			"date": "11/7/2056",
			"story": "Estar seguro siempre es importante. No quiero que te metas en problemas, así que por favor lleva esto cuando salgas. ¡Especialmente en los cañones, que hay muchos ladrones por allí!\nTe enviaré munición extra más adelante este año, ¿vale?",
			"priority": "Estandar"
		},
		"brassKnuckles" : {
			"name": "Puños Americanos",
			"pickup" : "Realiza daño extra a corta distancia.",
			"description": "Realiza <y>+35% de daño</c> a enemigos en un rango de <y>2.8m</c> <c_stack>(+1.4 por acumulación)</c>.",
			"destination": "UESPD,\nE42,\nUES Alabarda B2",
			"date": "03/01/2056",
			"story" : "Encontramos esto en la escena del crimen. Tenemos que analizar el ADN para compararlo con el resto de las pruebas. Aún no puedo creer que hayan escapado.\nEn la parte trasera hay un símbolo, tal vez nos dé alguna pista. Me dirigiré al oeste de [REDACTADO], conozco a alguien que puede ayudarnos a resolver el caso.",
			"priority": "<y>Estandar/Biológico</c>"
		},
		"detritiveTrematode" : {
			"name": "Trematodo Detritívoro",
			"pickup" : "Los enemigos con baja salud sufren daño con el tiempo.",
			"description": "Los enemigos con <y>menos del 15% <c_stack>(+5% por acumulación)</c_stack> <y>de salud</c> quedan <y>infectados</c> de forma permanente, recibiendo un <y>100%</y> de daño por segundo.",
			"destination": "112,\nNeaus 2,\nMarte",
			"date": "03/11/2057",
			"story" : "Eh, esto es tuyo.\nPor favor, no vuelvas a enviar una de esas raras incubadoras microscópicas de huevos, ¡jamás!.",
			"priority" : "<g>Priority/Biological</c>"
		},
		"dormantFungus" : {
			"name" : "Hongo Latente",
			"pickup" : "Regenera salud mientras estás en movimiento.",
			"description": "Regenera un <g>2%</c> <c_stack>(+2% por acumulación)</c> de tu salud cada dos segundos mientras <g>te mueves</c>.",
			"destination": "Puerta 1,\nModulo 13,\nEstación Gea",
			"date": "11/01/2056",
			"story" : "Cuando me ordenaste explorar las cuevas de hongos, lo único que esperaba encontrar era... bueno, hongos, por supuesto. Aunque no estaba para nada entusiasmado, este espécimen llamó mi atención.\nParece crecer únicamente alrededor de agua corriente, y desde que recogí y almacené esta muestra, tanto el color como el olor han desaparecido rápidamente.\n\nEspero que puedas estudiarlo más a fond.",
			"priority": "Estandar"
		},
		"fork" : {
			"name" : "Tenedor",
			"pickup" : "Haz más daño.",
			"description": "Aumenta el <y>daño base<w> en <y>3 <c_stack>(+3 por acumulación)</c>.",
			"destination": "Edificio Antima - Tejado,\nColinas Florales,\nTierra",
			"date": "09/24/2056",
			"story" : "¡Sorpresa! ¡Un tenedor! ¡Jajaja!!!\nDijiste que cualquier regalo era un buen regalo, ¡AQUÍ TIENES! Bromas aparte, este tenedor es mágico. Confía en mí, Duncan, una vez comí una ensalada con él y ese mismo día encontré una moneda.\n\nAdemás, eh, por favor ven a jugar con nosotros pronto, echamos de menos destrozar tu build en SS2 (por favor dime que has cambiado de main, lol).",
			"priority": "Estandar"
		},
		"watchMetronome" : {
			"name" : "Metrónomo de Reloj",
			"pickup" : "Carga el reloj mateniendote quieto. Gana velocidad con la carga entera.",
			"description": "Permanecer quieto carga el reloj durante <b>3</c> segundos. Al estar completamente cargado, aumenta la <b>velocidad de movimiento</c> en un <b>50%</c>, consumiendo la carga en <b>3 <c_stack>(+1 por acumulación)</c> segundos.",
			"destination": "Caja 1,\nG-44 (Bajo tierra),\nTierra",
			"date": "09/05/2056",
			"story" : "El abuelo me dio esto como reliquia del pasado. Dice que perteneció a nuestro tataratatatatatarabuelo. No me importan los antigüedades ni los objetos familiares, así que creo que es mejor que tú lo tengas.\nDe todas formas, no es que sirva para mucho..",
			"priority": "<g>Prioridad</c>"
		},
		"wonderHerbs" : {
			"name" : "Hierbas Milagrosas",
			"pickup" : "Levemente aumenta todos los efectos de curación.",
			"description": "Aumenta la <g>curación</c> de todas las fuentes en un <g>12%</c> <c_stack>(+12% por acumulación)</c>.",
			"destination": "2342,\nPlot 3,\nTierra",
			"date": "11/07/2056",
			"story" : "¡Rikka! He oído que estás trabajando con la EC en una nueva receta. Aquí en la granja hemos estado cultivando unas hierbas especiales que creemos que te pueden ser muy útiles. Son conocidas por ser muy, muy efectivas para tratar heridas físicas y emocionales.\nSi necesitas más, no dudes en llamarme. ¡Besos!\n-Eden",
			"priority": "Estándar"
		},
		"coffeeBag" : {
			"name" : "Bolsa de Cadé",
			"pickup" : "Activar un interactuable aumenta la velocidad de movimiento y de ataque.",
			"description": "Activar un objeto interactivo <y>aumenta la velocidad de movimiento y ataque</c> en un <b>22%</c> durante <b>10 <c_stack>(+5 por acumulación)</c> segundos</b>..",
			"destination": "n1,\nLa Capital,\nUES PRIMORDIAL",
			"date": "05/22/2056",
			"story" : "Doooooooormiloooooon no sé por qué dices que no te gusta el café, ¡es taaaan bueno para mantenerse despierto! Ya sé, ya sé, hay otras maneras de animarse, pero oh, creo que te va a molar esta, ¡es mi favorita! Pruébala antes de gritarme, ¿vale?",
			"priority": "Estándar"
		},
		"x4Stimulant" : {
			"name" : "Estimulante X4",
			"pickup" : "Reduce el tiempo de recarga de la habilidad secundaria y cura ligeramente al usarla.",
			"description": "Reduce el <b>tiempo de recarga de la habilidad secundaria</c> en un <b>10%</c> <c_stack>(+10% por acumulación)</c>. Usar la habilidad secundaria aumenta la <g>regeneración de salud</c> en <g>2 <c_stack>(+1 por acumulación)</c> puntos de vida por segundo durante 3 segundos..",
			"destination": "Romeo 33,\nParque Nacional Batang Ai,\nTierra",
			"date": "4/12/2057",
			"story" : "Empaquetado, incluye manual. ¿La máquina muestra síntomas de un 540? Si es así, quizá debas evitar usar más de 100 ml de estimulante.\n\nSaludos."
		},
		"moltenCoin" : {
			"name" : "Moneda Derretida",
			"pickup" : "Probabilidad de incendiar a los enemigos al golpear y ganar oro",
			"description": "<y>6%</c> de probabilidad al golpear de <y>incinerar a los enemigos durante 6 segundos, haciendo que suelten $1 <c_stack>(+$1 por acumulación)</c> de oro</y>.",
			"destination": "Toera 2,\nB44,\nEstación Madre",
			"date": "05/22/2056",
			"story" : "¡Hey! Eh, lo siento, de verdad lo siento... Sé que querías que guardara esta moneda, pero ya no puedo hacerme responsable...\nVerás, la puse accidentalmente en el borde de un horno de plasma y... bueno... se ha quemado un poco por un lado, por favor no te enfades conmigo..",
			"priority": "Estándar"
		},
		"crypticSource" : {
			"name": "Fuente Críptica",
			"pickup" : "Cambiar de dirección crea ráfagas de energía.",
			"description": "Cambiar la dirección del movimiento dispara un <y>rayo en cadena</c> que inflige un <y>70% <c_stack>(+55% por acumulación)</c> de daño</y> a hasta <y>2</c> objetivos.",
			"destination" : "O32,\nPerfil Bajo,\nTierra",
			"date" : "03/30/2058",
			"story" : "Desde los átomos hasta los seres conscientes, todo proviene de la energía. Sin embargo, este objeto, bastante críptico, parece emanar energía por sí mismo. Grandes cantidades de fricción parecen desencadenar una reacción en cadena que lo hace altamente inestable. No obstante, también podría ser una fuente manipulable de energía (¿infinita?).\nNo sabemos si esto nos llevará al futuro utópico que anhelamos, pero sin duda cambia por completo nuestras ideas previas sobre el universo.",
			"priority" : "<r>Volátil</c>"
		},
		"huntersSigil" : {
			"name": "Sigilo del Cazasor",
			"pickup" : "Permanecer quieto crea una zona que aumenta la armadura y la probabilidad de golpe crítico.",
			"description": "Después de estar quieto 1 segundo, crea una <y>zona pequeña</c> que otorga a ti y a tus aliados <b>15 <c_stack>(+10 por acumulación)</c> de armadura</b> y <y>25% <c_stack>(+20% por acumulación)</c> de probabilidad de crítico</y>.",
			"destination" : "2Este,\nEdificio Beckham,\nTierra",
			"date" : "02/02/2056",
			"story" : "Hola Sett, bienvenido al club. Hemos estado buscando candidatos y ahora que estás con nosotros, podemos empezar a trabajar la próxima temporada. Contamos contigo.\n\n- Irix, fuera",
			"priority": "<g>Prioridad</c>"
		},
		"roulette" : {
			"name": "Ruleta",
			"pickup" : "Obtén un beneficio aleatorio cada minuto.",
			"description": "Obtén un <y>beneficio aleatorio</c>, que se <b>reinicia cada minuto</c>. Beneficios posibles:\n\n<spr RouletteBuffs 1>: Aumenta la <g>vida máxima</c> en <g>60 <c_stack>(+24 por acumulación)</c>.\n<spr RouletteBuffs 2>: Aumenta la <g>regeneración de vida</c> en <g>3,6 <c_stack>(+1,8 por acumulación) <g>puntos por segundo.</c>\n<spr RouletteBuffs 3>: Aumenta el <y>daño base</c> en <y>14 <c_stack>(+5 por acumulación)</c>.\n<spr RouletteBuffs 4>: Aumenta la <y>velocidad de ataque</c> en <y>35% <c_stack>(+15,5% por acumulación)</c>.\n<spr RouletteBuffs 5>: Aumenta la <y>probabilidad de crítico</c> en <y>25% <c_stack>(+10% por acumulación)</c>.\n<spr RouletteBuffs 6>: Aumenta la <b>velocidad de movimiento</c> en <b>20% <c_stack>(+7% por acumulación)</c>.\n<spr RouletteBuffs 7>: Aumenta la <b>armadura</c> en <b>35 <c_stack>(+14 por acumulación)</c>.",
			"destination" : "PHabitación 3.1,\nCasino Secva,\nTierra",
			"date" : "7/17/2057",
			"story" : "Modelo de reemplazo de la Ruleta 144Bella-1, en seguimiento a los recientes eventos ocurridos en el casino. Para más consultas, por favor contacte con nosotros en la dirección electrónica proporcionada por nuestros representantes.",
			"priority": "<g>Prioridad</c>"
		},
		"judderingEgg" : {
			"name": "Huevo del Juicio",
			"pickup" : "Consigue un pequeño amigo!",
			"description": "Incuba <b>1 <c_stack>(+1 por acumulación)</c> <b>joven wurm</c> que lucha contigo, atacando periódicamente a los enemigos cercanos</c> con un <y>daño de 18x80%</c>.",
			"destination" : "Puerta B,\nCompuesto Lee,\nTierra",
			"date" : "11/21/2056",
			"story" : "Otro más del criador, esta vez es un ejemplar muy extraño.\nTen mucho cuidado, he oído que los juveniles pueden volverse altamente agresivos (¡y letales!) en cuestión de segundos si no los manejas correctamente. No debería tardar mucho en eclosionar, así que más vale que tengas la estructura lista para ello.",
			"priority": "<r>Fragil</c>"
		},
		"uraniumHorseshoe" : {
			"name": "Herradura Radioactiva",
			"pickup" : "Aumenta la velocidad de movimiento y la altura de salto.",
			"description": "Aumenta la <y>velocidad de movimiento</c> y la <y>altura de salto</c> en un <b>10%</c> <c_stack>(+10% por acumulación)</c",
			"destination" : "6900,\nCuidado de caballos y suministros agrícolas Cara del Marciano,\nMars",
			"date" : "04/20/2056",
			"story" : "Encontramos esta extraña herradura verde en el casco de uno de nuestros caballos de exhibición después de que muriera misteriosamente una noche.\nNuestro veterinario dijo que ustedes podrían saber algo sobre esta rara herradura. Solo con sostenerla, mi mano arde. Manéjala con cuidado.",
			"priority": "<w>Estándar</c>"
		},
		"blastKnuckles" : {
			"name": "Blast Knuckles",
			"pickup" : "Your attacks explode at close range!",
			"description": "Hitting an enemy within <y>4.5m</c> also <y>blasts behind them</c> for <y>220% <c_stack>(+220% per stack) <y>damage.</c> Hold up to <y>5 charges</c>. Gain a charge every <y>3 seconds.</c>",
			"destination" : "todo",
			"date" : "todo",
			"story" : "todo",
			"priority": "<g>Priority</c>"
		},
		"malice" : {
			"name": "Malicia",
			"pickup" : "El Daño se propaga a enemigos cercanos.",
			"description": "Los ataques <p>se propagan a enemigos cercanos</c> infligiendo un <y>50% de daño TOTAL</c> a hasta <y>1 <c_stack>(+1 por acumulación)</c> objetivo(s) dentro de <y>4,2 m <c_stack>(+1 m por acumulación)</c.",
			"destination" : "P24,\nRomeo,\nEstación Pol-A",
			"date" : "02/11/2056",
			"story" : "Contener a toda costa. Este ejemplar puede ser una amenaza enorme si no se maneja correctamente. No sabes cuánto hemos perdido ya para mantenerlo bajo control.",
			"priority": "<p>Malicioso</c>"
		},
		"manOWar" : {
			"name": "Medusa Embotellada",
			"pickup" : "Crea una descarga eléctrica al matar a un enemigo.",
			"description": "Matar a un enemigo dispara un <y>rayo en cadena</c> que inflige un <y>100% <c_stack>(+40% por acumulación)<y> de daño</c> a hasta <y>2</c> objetivos.",
			"destination" : "Cubículo Escondido,\nMt. de la Creación,\nVenus",
			"date" : "11/20/2056",
			"story" : "Chicos, ¿se acuerdan del pequeñín que les envié hace un tiempo? Bueno... este es un poco más agresivo... aunque es una chica muy simpática. ¡Le encanta dar vueltas y mirarme desde dentro de la botella! Tío, si no la hubiera rescatado, ahora estaría en el estómago de algún extraterrestre.\nEstoy pensando en llamarla Ann, ¿qué opinan?",
			"priority": "<g>Prioridad</c>"
		},
		"guardingAmulet" : {
			"name": "Amuleto Protector",
			"pickup" : "Reduce daño recibido por la espalda.",
			"description": "El daño recibido <b>por detrás</c> se reduce en un <b>40% <c_stack>(+40% por acumulación)</c>.",
			"destination" : "C8,\nJardín Celeste,\nSantuario",
			"date" : "03/11/2056",
			"story" : "Sé que está en algún lugar allá afuera, sé que puedes encontrarlo... pero debes ser persistente. Para cuando mi alma abandone este cuerpo, las palabras serán pronunciadas y tú tomarás mi lugar. Él será quien te muestre el camino hacia las respuestas que siempre quisiste de mí.\nAbraza este amuleto; dependerás de él, y te impedirá mirar atrás jamás.",
			"priority": "<w>Estándar</c>"
		},
		"distinctiveStick" : {
			"name": "Palo Distintivo",
			"pickup" : "Curate cerca del teletransportador.",
			"description": "Hace crecer un árbol cerca de los Teletransportadores, <g>curando</c> a los aliados en un radio de <b>10 m <c_stack>(+3,75 m por acumulación)</c> por un <g>2,2%</c> de su <g>salud</c> cada 2 segundos.",
			"destination" : "Dreq Mineli,\nTesaft,\nTierra",
			"date" : "01/15/2056",
			"story" : "Cariño, tengo algo especial para ti..\nEl otro día, en mi misión, me encontré con esto. Me llamó la atención porque es diferente a cualquier rama que haya visto en mi vida. ¡Esta rama desprende una energía peculiar! Me hizo sentir conectado con la naturaleza de una forma que creía posible solo en los cuentos. En honor a nuestro aniversario, te la regalo.\nPronto llegaré a casa con un regalo aún mejor. Por favor, no pierdas la fe.",
			"priority": "<w>Estándar</c>"
		},
		"balloon" : {
			"name": "Globo",
			"pickup" : "Disminuye tu gravedad fuera de peligro.",
			"description": "Reduce la <b>gravedad</c> mientras mantienes pulsado el botón de salto en un <b>35% <c_stack>(-15% por acumulación)</c>. Se desactiva al recibir daño. Se recupera tras estar fuera de peligro durante <b>7</c> segundos.",
			"destination" : "55 Mo.,\nPlaza Paare,\nTierra",
			"date" : "06/31/2056",
			"story" : "Cuando era joven me encantaban los globos. Son muy divertidos de ver en lugares con atmósfera. Sin embargo, este tiene un valor especial para mí, ya que fue uno de los primeros hechos con caucho reforzado, allá por los años 22. Espero que lo cuides, podría valer una fortuna dentro de unos años (¡si sigue flotando, claro!).",
			"priority": "<g>Prioridad/Fragil</c>"
		},
		"iceTool" : {
			"name": "Picahielos",
			"pickup" : "Obtén un salto en pared. Escala más rápido.",
			"description": "Obtén <b>1 <c_stack>(+1 por acumulación)<b> salto extra</c> mientras estés en contacto con una pared. Aumenta la <b>velocidad de escalada</c> en un <b>18% <c_stack>(+18% por acumulación)</c>.",
			"destination" : "Torre de Mon #33,\nCosta Solei,\nTierra",
			"date" : "03/12/2056",
			"story" : "Buen día, compañero de senderismo. Encontré la herramienta de hielo que perdiste la última vez que fuimos al Mt. [REDACTADO]. ¡Por favor, ten cuidado con la nieve la próxima vez!\nMe pregunto si la herramienta de hielo todavía será útil, ¡ha pasado por tanto!",
			"priority": "<w>Estándar</c>"
		},
		"needles" : {
			"name": "Agujas",
			"pickup" : "Probabilidad de marcar enemigos para golpes críticos garantizados.",
			"description": "<y>3% <c_stack>(+2% por acumulación)</c> de probabilidad al impactar de <y>marcar</c> a los enemigos para que reciban un <y>100% de probabilidad de crítico</c> durante 3 segundos.",
			"destination" : "E2,\nBucle de Oren,\nVenus",
			"date" : "[REDACTADO]",
			"story" : "Uh.. madre dice que si puedes leer esto, es porque no eres tan torpe como pensaba, y pues eso. Esperamos que te sirvan estas agujas. Me temo que no son las que pediste, pero no hace mucha diferencia, pienso.\nNo recuerdo si los enviamos bien embalados. Ten cuidado.",
			"priority": "<y>Punzante</c>"
		},

		"midas" : {
			"name" : "M.I.D.A.S",
			"pickup" : "Convierte la mitad de tu salud en oro.",
			"description" : "Pierde <r>50% de salud</c>, ganando <y>$1 de oro por cada punto de salud gastado</c>, más el costo de un <b>cofre</c>.",
			"destination" : "R A 5-5,\nPrimordial,\nTitan",
			"date" : "05/04/2056",
			"story" : "\"Un milagro de los dioses...\"\nLo repites una y otra vez. ¿Estás loco? Nos sigues tratando como si fuéramos ignorantes cuando todo lo que intentamos fue SALVARTE.\n\nHaznos un favor y quédate con eso. Haz lo que quieras con ello, pero NO queremos verte por aquí nunca más. NO queremos ser parte de lo que sea que esté pasando contigo y esa cosa.\n\nTe está volviendo una persona codiciosa y sin alma, y espero que lo sepas..",
			"priority": "<r>Volatile</c>"
		},
		"strangeCan" : {
			"name": "Lata Extraña",
			"pickup" : "Lanza una lata para marcar a un enemigo. Matarlo libera una nube tóxica.",
			"description": "Lanza una <g>lata peculiar</c> que <y>intoxica</c> al enemigo con la <r>mayor salud máxima</c>. Los enemigos <y>intoxicados</c> liberan una <y>nube tóxica</c> al morir que inflige un <y>50%</c> de la <y>salud máxima</c> del enemigo como daño</c> durante 5 segundos.",
			"destination" : "1530,\n563,\nA-LC12",
			"date" : "05/22/2056",
			"story" : "Estos son tan deliciosos como te dije. Solo espero que no se rompa en el camino como la última vez.\nDebería buscar trabajo...",
			"priority": "<r>Volátil</c>"
		},
		"whiteFlag" : {
			"name": "Bandera Blanca",
			"pickup": "Coloca una bandera blanca. Todos a su alrededor quedan incapacitados para atacar.",
			"description": "Coloca una bandera blanca durante <b>8</c> segundos. <b>Desactiva las habilidades</c> de <r>todos</c> dentro de su radio.\n<r>No afecta</c> a drones ni enemigos voladores.",
			"destination" : "Habitación 2B,\nHotel Somnus,\nTierra",
			"date" : "10/5/2056",
			"story" : "Guárdalo para mí hasta que regrese a casa, no lo necesitaba. De hecho, ¡nos hicimos amigos! No puedo esperar para contarte todo pronto. Ha sido un viaje largo y una serie de eventos inesperados. Les hablé de ti y quieren que te invite la próxima vez. ¿Qué te parece, eh? ¡Te quiero!",
			"priority": "<r>Volátil</c>"
		}
	},
	
	"artifact" : {
		"multitude" : {
			"pickupName" : "Artefacto de Multitud",
			"name" : "Multitud",
			"description": "Vienen hordas de enemigos.",
			"approaching": "Una horda de enemigos se acerca.",
			"arriving": "Preparate...",
		},
		"displacement" : {
			"pickupName" : "Artefacto de Desarraigo",
			"name" : "Desarraigo",
			"description": "Los escenarios se mezclan.",
		},
		"gathering" : {
			"pickupName" : "Artefacto de Recolecta",
			"name" : "Recolecta",
			"description": "El oro soltado se duplica, pero es necesario recogerlo.",
		}
	},
	
	
	"actor" : {
		"Exploder.name" : "Estallador",
		"Mimic.name" : "Cofre de seguridad",
		"Admonitor.name" : "Admonitor de Arcilla",
		"Gatekeeper.name" : "Centinela",
		"Protector.name" : "Protector",
		"Protector.text" : "Guardián del Artefacto"
	},

	"interactable" : {
		"MimicInactive.text" : "..?",
		"MimicInactive.name" : "Cofre Grande..?"
	},

	"elite" : {
		"poison.name" : "Venenoso %s"
	},
	"stage" : {
		"whistlingBasin.name" : "Cuenca Silbante",
		"whistlingBasin.subname" : "Oasis Menguante",
		"whistlingBasin.story" : "Este planeta sigue reservándome sorpresas. Teniendo en cuenta las acciones de sus habitantes antes de llegar aquí, nunca habría imaginado que tales criaturas pudieran construir una arquitectura tan extensa y decadente. Impresionantes pilares de ébano profundo y arcos hechos de piedra hermosa que se alzan desde el suelo, todos adornados con grabados realizados por manos deliberadas. A lo largo de las paredes, hay unas exhibiciones increíblemente intrincadas de formas que, aunque parecen simples, esconden complejidad. Un follaje turquesa, extrañamente peculiar, ataca las estructuras, trepando sutilmente por sus bases. Parece que la idea preconcebida de salvajismo que tenía sobre este planeta está desapareciendo. Aun así, mantengo la guardia alta. Es demasiado pronto para descansar, a pesar de las protestas de mis músculos doloridos.",

		"torridOutlands.name" : "Tierras Torridas",
		"torridOutlands.subname" : "Quemadura Silenciosa",
		"torridOutlands.story" : "Incluso con mi traje, puedo sentir los pulsantes rayos solares impactar y doblar la atmósfera de este planeta maldito por los dioses. Cada vez me cuesta más mantener la cordura con este calor, y la condensación que empieza a empañar las paredes de mi casco tampoco ayuda. Aunque, sin él, mis pulmones estarían a medio llenar de todo el polvo y los restos que he levantado durante mis andanzas-“buscar el lado positivo”, como dicen. Con el sol en lo alto, siquiera imaginar recorrer mi entorno con cierta facilidad es un sueño imposible. Me resulta fácil tropezar con cactus y rocas en mi delirio, encontrando breves refugios dentro de esos extensos túneles y cuevas que salpican la superficie. Con el terreno tan abrupto ralentizando mi avance, el sudor que me gotea por la frente hacia los ojos será, con seguridad, el menor de mis problemas."
	}
}
